INSERT INTO public.article_infos
(article_uuid, article_title, article_author, article_publish_date, article_pe_type, article_link, article_content, article_txt_path, create_datetime)
VALUES('8984b09d-1238-4eac-b892-e08dfca4fac0', 'Grey', 'nyanyanyanyamii', '2023', 'essay', 'https://catcorework.readthedocs.io/zh/latest/原创故事(SFW)/【百合】Grey.html', 'crtcrtcrt（一）



我遇见她的那一天正值傍晚，一个适合小孩子拿着糖瓜和烟花跑闹嬉戏，恋人手挽着手在凉爽的湖边散步的时间段。我在院子里面看见她：坐在破旧的木板秋千上，小手攥着粗糙的绑绳，一身白色连衣裙仿若透明。这个形容不是我色心大发，毕竟我也不过是个普通的女高中生，梳着普通的学生头，过着普通的日子。可她真的是，白蝴蝶一样的姑娘，在周围穿梭来往的小孩和裹在墨蓝校服里的乏味躯体之中，让我清楚地感受到现实和梦境的撕裂感，就是每天早上我从宿舍封闭的的床罩里醒来，梦境的余韵和铺天盖地张牙舞爪的现实共存于我这一个躯体中的感觉。我看见她就想起来蕾梅黛丝裹着床单，飞到天上去的那一幕。



透明的，轻盈的，属于天空而不属于地面的。



在后来我和她相处的许多天里，我唤她猫猫。不是她名字里有这字的谐音，也不是她长得真像那种有温热躯体柔软毛皮讨人喜欢的小动物。只因为她给我讲了一个故事，讲完我们就互换了称呼，成了朋友。至少我单方面看来是这样。



再回到那个院子，那个秋千，那条白色长裙。我本来不过那灰黑河流里的一颗水滴，却因那抹白色驻足。她招了招手，我不由自主地走过去。时至今日我回想起这天依然记得她随着秋千飞扬的白色长裙，透出的若隐若现的纤长双腿，还有这天的光线、温度，夕阳的阴影，许许多多，我都一直记在心里，准备往坟墓里带。



她问我，这么晚了你怎么不回家。



我说高三生留学校留得晚，我还是不上大晚自习，才能这个点出来。



然后听到她有点惊讶的笑声，呀原来你高三了啊，我还以为是个初中生。



这种话我见怪不怪了。我长得小，从初中就是不争的事实。为此我特意喜欢上了灰黑色的穿搭，据说黑色显老，是年轻女孩子大多偶尔会穿但绝不常用的颜色，只有我趋之若鹜，在大街上五颜六色的人流里做一个污浊的泥点。



我问她叫什么名字，她不答话，反而问我。我又反问回去，她自顾自说：我今天早晨去跑步的时候遇见一只猫。



于是我问她那是只什么样的猫，橘猫还是布丁猫，流浪猫还是家养猫。



是只白猫。额头一侧的毛都快掉光了，露出斑驳坑洼的粉红色的皮藓。她一边说，一边用手指头比划自己的额头那儿。她的额头光滑圆润，像白煮蛋的表面。她说她遇见那只猫时跑到了六千米的最后一圈儿，双腿软绵绵地没半点力气。那只猫停下来，冲她喵喵叫，一声接一声。



让我想象接下来的画面吧：出来晨跑的少女，运动衫汗湿了贴在年轻紧实的肉体上，伫立在那两分钟，气都没喘匀就扭头往小卖店跑，心里只念着那猫不要就这样扭头消失，让她颤动不齐的心跳付诸东流。



少女手里拿着火腿肠跑回原处时，太阳穴应该已经开始抽动作痛，此时朝日还未升起一个肉眼可见的角度。少女应该不是很认路，破旧校园里的道路又几乎处处相同，她应该徘徊了有一段时间才找到锈迹斑斑的铜绿色自行车管，然而周围并没有猫，一如既往。



流浪猫向你讨食，等你带了吃的回来，它却消失不见。这种感觉大抵不是很好，如同一个人把他的悲惨倾诉给你，却不要你救，空留下满满的遗憾和悔恨。但是这时少女看见了上锁的铁门，锁链仅容一手通过，那一头的荒凉庭院里远远地坐着那只白猫，像一尊雕塑，在缓缓上升的清晨的阳光中，应该莫名地触动了少女的泪腺。



所以少女把肠衣剥开，将食物丢进铁栏里的时候，应该是流泪了。和周围戴着防霾口罩机械地绕圈跑的人不同，和骑着共享单车刷着学校的体育软件的人不同，她因为一只流浪猫而感到伤心。



就在这时候她打断我的想象。她说不是的，我说不准眼泪流下来的一刻我是为自己难过，还是为那只猫难过。正如白居易和琵琶女，沾湿了江州司马青衫的泪水，怕更多地是为他自己而流，而不是红颜不复的女子。她说她冲着铁栏那边喊“猫猫，你要活下去”的时候，感觉就像是跟自己做一个约定。



所以那天在薄暮的余晖里，在柔和的夜色即将吞入炙热的、一切都暴露在光明之中无所适从的白昼时，秋千上的女孩和我交换了彼此的名字。她让我叫她猫猫，这个叠词从唇间吐出来软软的，温和又有点乖张的魅力，而且是完全属于自由的。我接受了，并在她下了秋千，走向巷子尽头的时候告诉了她我的名字。



魏莱。我说。



你——说——什——么？猫猫隔着巷子冲我喊。



魏——莱——我的名字，魏莱——



猫猫笑了。隔着一条窄巷的粘稠湿热的空气，一条窄巷的喧闹和不安，半条窄巷的光和半条窄巷的暗混沌地混合，我很难分清那是个怎样的笑容。可我没来由地觉得她在笑，正如她扬起的白色裙角，正如把我裹在蚕蛹里的灰黑色长袍。光与暗，白与黑，在黄昏这个时刻交汇。白吞噬黑，黑吞噬白，黑与白融为一体。



你的名字。她说，是我没有的东西。



crtcrtcrt（二）



那之后的一周里，四处寻找猫猫成了我放学后必做的一件事，这个总是身穿白色连衣裙、笑容模糊不清的少女，似乎比街边吱吱作响地流着油的烤串和河里鳞光闪闪的小鱼更有吸引力。我仔细观察过，她穿的裙子不是每天一样的，要么是胸口缀了个蝴蝶结，要么是裙摆多一层蕾丝，总是白的这点没有变。猫猫会出现在各个地方，有时候在秋千那儿，有时候坐在低矮的墙头上望着快要黑掉的天空，有时候躺在谷堆上像一个思索着乡村烦恼的普通女孩。我总是会在一番寻找后来到她身边，在隔她一米七五的位置坐下：这应该是接近猫咪的适当距离，不会太近而危险，不会太远而疏离。



我和她关系进展飞速，远快于理综试卷上那个红色数字的变化。我们从一开始的拘谨，到后来无话不谈。猫猫是个比外表有趣一万倍的姑娘，当然她外表已然够光鲜，只是撑起这皮囊里的内涵还差了点。和她聊天的感触就像同古人游，焚琴煮鹤都觉得爽快。我很快迷恋上这种感觉，同时变得愈加孤僻：那些无趣而虚伪的同龄人，每天谈吐低俗的笑话，藉以学校的硬性契约维持脆弱的关系，在我眼中不及猫猫一根头发丝。



可是猫猫只会出现在黄昏，白天和夜晚的交界处，朦胧而模糊不清的时间点，一天中最短暂的时光。夜幕降临，坐在秋千上的她，倚在墙头边的她，仰面躺在谷堆上的她，无论和我聊得多开心，都会站起身来，拍拍不存在的灰，挥手道别。



她道别的时候喜欢叫我名字。她说，魏莱，再见。这个说法没来由地让我感觉很开心，就像我们结下了未来再见的约定，就让我还有那么一丁点蜘蛛丝的希望再苟活一天，撑过漫长无眠的黑夜昏昏欲睡的早上闷热无聊的中午乏味枯燥的下午，到黄昏时刻，这个柔媚而漂亮的时间。这让我感到明天我还找得见她，墙头不在就是在秋千，秋千不在就是在谷堆，或者是教室后堆砌得高高的废用桌椅，或者是破败的布满灰尘和蜘蛛网的小储物间。我在不断的寻找中是安心的，因为我坚信这个白裙子的少女一定会在某处等我；我在不断的寻找之中又是焦灼的，因为我知道晚遇见她一秒，就离黑夜更近一秒。



所以，我要如何留住她？



自古以来人之为人，欲壑难填。有了一米七五的距离，总会贪求一米六五的，就这样十厘米十厘米地缩减到零，恨不得要变成负数才能真切感受对方存在。说到底人是有生存焦虑的，由此演变出角色焦虑分离焦虑等种种焦虑。英语早读考单词，写到那个anxiety我手下圆珠笔无意识地多划几道，粗糙惨白的试卷徒劳地凹下去一块儿。我成绩不怎么好，也就那样，平日里听听歌写点文字，在老师眼里那种还蛮聪明却不认真努力的学生。但好在我做人中规中矩，从不做什么事惹大家都不开心，因而就做一个看似没目标没理想只想过好自己小生活的中等生，混着日子。



我平日读罗素，读康德，读弗洛伊德，读黑格尔也读叔本华。家里没给买智能手机，平日零花钱多用来买CD和画册，没有什么其他的高端途径去接近哲学，靠的也就是一本本泛黄的旧书本。可能哲学读多了，我看起来不是那么平易近人；也可能是哲学读多了，我看起来总是一副懒懒散散不爱这世界的模样。其实可能原本是不爱的，也许喜欢但不怎么爱，不讨厌也就够了。但是遇见猫猫后，我敢说我爱这世界爱到要死。



同龄人没法跟我谈哲学，这话倒不是想说出多少优越感，只是志趣不同必不相合，做个酒肉朋友还可以，深了去我就感到无法自如。他们为分数和认可挤破脑袋，拼命挤过独木桥来证明自己脱颖而出，从而实现最完好的自我。而我很早就意识到我无法和我的同龄人一样，在强加于我的学业上获得成功这件事里找到任何快感，它触不到我的G点，但那些疯疯癫癫的书可以，猫猫可以。



所以想象我们相识之后的几个傍晚——一米七五的距离之间，有趣的灵魂彼此试探。我们聊了三个晚上的《纯粹理性批判》，想象人的认知可以越过星空的边缘，模糊受限的边界；那之后又聊叔本华，要么庸俗要么孤独，人生得失。旁人路过我们大概很难想象两个正值花季的少女谈论的不是偶像与兴趣，烘焙与日常，而是人生和理想的碎片与解读。我多次想再近一步，可当宛若透明的猫猫冲我露出宛若透明的笑，我就一下子慌得不知所措。



终于有天我们的话题在黄昏之刻走过一半时渐渐偃旗息鼓，空气由顺畅的流动而变得暧昧不清，那些暧昧因子钻进我的鼻腔让我嗅到了机会的味道。于是我趁机问起她的住址，问她是否有机会可以上门拜访。



可人是从何而来，到哪里去呢？猫猫暧昧不清地笑。



她这一句话似要把话题终结了。我躺在草堆上望着渐渐褪去昏黄、被墨黑浸染的天空，想着不过多久就会出现无尽的繁星，在浩渺的夜空之下人的孤独感将愈演愈烈，而那时猫猫将不在我身边。



我和猫猫谈起，那所有的专业里我想学建筑。想听巴特农神庙的低语，想抚摸山花与檐壁，看着哥特的玫瑰窗被侵略者的铁蹄踏碎。想要去构筑空间，在那样的一个我做出来的空间里，或许有我的容身之地。



猫猫只是在笑，没有说那些父母和老师都会说的或是拒绝或是恐吓的话，没有表现出周围同学的敬仰与钦羡之情。她只是笑，笑容淡淡地在脸上浮着，似乎转瞬之间就会消散于虚空。那是我曾经在书上见过的，圣母一样的微笑。



crtcrtcrt（三）



我在那之后仍然没有得到猫猫的住址。那天晚上我们各自躺在草堆上，望着康德也曾望过的头顶的星空，各自想很多很多事情，彼此间却沉默而不发一言。我听说过最好的关系应当是这样的，当你不说话她也不说话时，你们两个人还能友好相处。大抵就是我和猫猫这样，可我总觉得少点什么，这点“什么”湮灭在夏日傍晚潮湿的雾气里，消逝在沉默而温厚的空间里，是我永远怀念的夏天的缺失部分。



那缺失部分将永远缺失，像拼图上丢失的一块。我的人生大概就是纯白的地狱吧，可就算是这样的人生，缺了一块也还是会隐隐作痛。这事暂且不提。



翌日我上学的路上，见到学校花圃里种的那两株绣球突然开了。她们俩苟延残喘过了冰冷的冬季，又苟过了潮湿的春天，迎来盛夏的时候终于肯把自己绽放给这没什么好意的世界看。也许是要向花证明，这个世界并非教科书上照本宣科写的那么美好，大多数时候总是公平而且努力总有回报，我折了两朵偷偷夹带回去。这两朵花瓣上浮着一层浅浅的蓝紫色的花儿被我精心保护了一天，想等到晚上送给那个白裙子的少女。



我想她的裙子配上花儿一定很好看。纯净到透明的白色，美得有些过分了，我想要猫猫看起来更像是一个实体，而不是仿佛一阵风吹过来就会消散的幻影。



可是那天晚上，猫猫不在那儿。



接下来的一个星期，我们约会的小广场熙熙攘攘，独缺她一人。



那天我在广场上一直徘徊到天黑，站在烧烤摊旁边吃了一串又一串的烤鱿鱼，直到烧烤摊主收摊。摊主大叔可能看我是个学生模样，临走还叮嘱我早点回家，别遇到坏人也别让爸妈担心。我笑着答应了他，顺带祝他生意兴隆，他看起来很高兴。



鱿鱼卷曲的须子，嫩滑Q弹的肉配上浓浓的酱汁，这两个元素适合一场大雨。我没来由地突然这样想，就像某个人，就像猫猫的想法突然钻到了我脑袋里。顷刻天边惊雷，乌云滚滚而来，倾盆的水滂沱之势浇上大地，浇上毫无防备而失魂落魄的灰黑色的我。



濡湿的我，站在朵朵伞花之中，站了一会，然后扭头慢慢地走回家去。至今为止我记得每一滴雨水的温度，记得水滴沿着我敞开的领口滚进贴身内衣，冰冷的雨滑落温热的锁骨，隐没在下面肉体的曲线里。我闭上眼，想象猫猫融在雨水之中，想象她散落在撒满夜空的繁星中，又掉在我眼睛里化了。



我回去之后，该吃饭吃饭，该睡觉睡觉，一如往常。食堂不变的饭菜，在床罩里醒来时的、梦与现实的撕裂感。自打升入高三之后我很少做梦，往常我会梦到那些或富丽堂皇的建筑或质朴简真的房子，梦到雕像，梦到油画，梦到在颜料里涂抹得很温柔的世界。而现在我虽然不能确切地记得我做了什么梦，但我知道梦里是有猫猫的。我醒过来的那一刻，噗嗤撕裂的那一声，我能捕捉到她稍纵即逝的气息，像毛茸茸的猫尾巴撩拨着我的心弦。



整整一个月，我没再见到猫猫。



取而代之的是烤串廉价却诱人的香气。鱼排牛排米排，皮蛋面筋脆骨肠，羊肉串里脊串鸡肉串，烤蘑菇烤地瓜烤鱿鱼。我每天去她的地方等她，买一串烤串，用烧烤蘸料的味道在嘴间散开的这段时间逛遍她可能会出现的每一个地点。我绝不相信猫猫会去别的地方，所有我也从不在他处浪费力气：这个如同被困在世间的白色幽灵般的少女，这里是她的地方，她只会在这里出现。



在这一个月里发生了许多事情，不仅是课桌上面明显变厚的卷子，还有我明显增高的成绩。每逢考试后发下来的榜单也好，出成绩之后四处乱传的写着数字的小纸条也好，我的名字最后那一栏分数，总是不断地上涨。我从无人过问的中等也许偏上等一些的学生，竟然在某次大考之后有幸跻身优等生之列。对于我来说这没什么变化，或许只是班主任缓和一点的语气，舍友试探性的交流，课上增多的提问点名。



只有我知道这真正意味着什么。我成绩提高的唯一原因，不是我在见不到猫猫的日子里伤心欲绝于是化悲愤为力量决心发愤图强，只是我深埋在心里的一些潜藏因子，在那段与猫猫相处的短暂时光里被引得活了过来：我开始试图与题目对话了。



这开始感觉很奇妙——一边做物理题一边笑的那些人，或者是一边写解题步骤一边自言自语的那些人，被称为天才也被称为疯子。在外人看来我还比较正常，只是在模拟测验的午后，铺在教室的一片阳光中，会久久地盯着不会做的那些题目发呆。一直看下去，能把自己沉进粗糙的打印纸当中，将纸纤维分崩离析，墨迹抽离。然后那些书本上的公式自然而然地浮现在脑子里，腾到纸面上，与题目交涉。它们煮酒温茶，在无关人类的天上无声交谈。我始终认为所有的天人对话都是扯淡，正如懂得人类语言的只有人类，天只会和另一个星球的天对话。



最后我写下答案。起初偶尔会写下鬼画符一样的东西，到后来正确答案越来越多。我不知道我是只是一个单纯想得太多的理科生，还是一个信了巫蛊的迷信少女，但是我的成绩开始提高。唯一无效的是语文，也许古人不屑于看这些拙劣的文字，会化作一股青烟，飘回那个可以凭空飞行的时代。



我想念猫猫。



当我意识到，我多渴望她是一只真正的猫。这样我就可以把她抱在怀里吸她，撸她，摸她的小耳朵小额头小肚皮小后背，搓到她整只猫都舒坦成一摊。然后一起舒舒服服地晒太阳，晒一天——这时候，我发现我已经彻底爱上了她这个人，不是爱和她聊天，是爱她这个人。



可是现实里没有能晒一天的太阳，现实只有能和我对话的题目，干燥的越来越热的天气，永远忙不完的事情。傍晚的烤串，入夜了点点升起的萤火虫，她不会出现的秋千，她不会出现的谷堆，她不会出现的墙头，她不会出现的小巷。



她不会出现的，我作为一个高三生的，平凡普通再日常不过了的生活。



crtcrtcrt（四）



所以读到这里，你应该猜得到，在那架遭受风吹雨打而日益破旧的秋千上再次看到猫猫的时候，我是有多么地激动和惊喜。



或许那天是心情最为低落的时候。说要低落也谈不上，只是淡漠的生活中一丝丝的阴霾，遮住了本来就不会出现太阳的天空。



当天体测。说到底从上学开始，我最讨厌的课程是体育课没有之一。小的时候，当别的小朋友在操场上奔跑，尖声大笑，因为解散的游戏时光而欢快地扎堆时，我抱紧怀里的人体解剖学，靠在冷而硬的石柱上，木木地看着头骨的结构种种。说到底，学校还是按某些人喜欢的形状去培育学生，小孩子就是要跑、跳，叽里呱啦地乱叫，而不能提前拥有中学生的忧愁，趴在洒了一把阳光的教室桌椅上，怔怔地看风吹动的鹅黄色窗帘。



而长大之后，成绩开始占据我的头脑。在成人的字典里，这个词语约等于自由。而那时的我竟荒唐地相信，如萤扑火，最终发现不过是自取灭亡，被沉重的枷锁牢牢缚住，痛苦到无法自拔地度过了一段没有光的日子。所以之后的我开始不上大晚，开始逃避一些有的没的，学着过得更舒服一点。我知道很多人恨铁不成钢，说你看那孩子之前聪明得要命，后来呢，不努力还是泯然众人矣。



但那又能怎样呢？



体育测验已经是之后不会再经历了的，至少是高中的体育测验。我就要毕业了呀。



说来可笑，那时我十六七岁光景，竟错误地以为可以掌控自己的人生，仿若占星术一样，认为自己可以窥见之后命运的运行轨迹。我认为至少生活的很大一部分都是被我玩弄在鼓掌之中的——直到猫猫出现那天。她白色得近乎透明、每每让我怀疑此刻肉身是否存在的身影，打破了我费尽几十年调出来的中庸灰色。恰到好处的黑和恰到好处的白平衡，在白色瓷盘上抹开，变得均一。灰色是我舒适的安全区，可白色美到惊人，我无法移开视线。



所以那天我再见到猫猫的时候，我着了魔一样地向她走去。我打破了刚刚好的一米距离，用沾着雷雨刚拍打过的泥水的板鞋鞋底踏碎了凝滞的空气。我知道我会毁了这样均衡的博弈，毁掉那些由璀璨如星辰的哲学思想填补的夜，但我想要碰触她的感情如此强烈，以至于我将那一切都抛在脑后。



现在回想起来，她没有躲开。



我漾满体温的怀抱，生涩紧张的力度，雨水刚过的泥土气息和新鲜的汗水混合发酵——也许还有嘈杂的人群说话声，蝉微弱的鸣叫，在矮墙那边悄悄露出脑袋的流浪布偶猫，我因为没吃晚饭而揪起来疼的胃，因为奔跑而微微加速跳动的心脏，因为那比雷雨还要猛烈得多的滚烫爱意而变得滚烫的唇。



我写不下去了。



crtcrtcrt（五）



之后——我们发生了什么？



我很期待和你讲一讲那之后发生的事，如你所愿会发生的事。被打破的黑与白在新的平衡点上合二为一，透明的白色少女被沉重的黑色少女拉回地面上，不可承受的生命之轻与重经过调谐都变得可以共存。我想和你说起这件事，说起猫猫时她不再是我生命中的一段奇遇，而是我生活里不可或缺的一部分，是每天早上醒来时往右侧一摸就能搂进怀里的温度。



我很期待我们会有未来。像我的名字，魏莱。未来尽是未来之事，可要是有她，我觉得没关系。淡漠地微笑着、仿佛浮于尘世之外的、不知由何方而来的神秘少女，以及每天过着一成不变生活的、想得要比同龄人多得多、却在心里暗暗渴望璀璨和危险的女高中生，这样的搭配听起来有些奇怪，可未尝不行。倘若我们活不过歧视、排挤、抵触与生活的不易，那便逃亡，手牵着手，逃去任何地方都在所不辞，在路上丢掉我十几年来获得的一切都甘之如饴。倘若我们活得到老，那就一起在下雨的夜里窝在床上相拥取暖，身边一只养了十几年的白猫，会钻进被窝里喵喵叫。



我很期待同她一起流浪，一起颠沛流离。也想和她一起过日子，柴米油盐，焖一锅腊肠煲仔饭，开锅的刹那香气扑鼻，温柔地氤氲房间里的每个角落。



我很期待去进一步了解猫猫。想知道她更喜欢柠檬味的酸奶还是西柚味的，喜不喜欢德芙那样甜腻得有点过分的巧克力糖作为情人节礼物，在七夕的时候更想收到花束还是冰淇淋筒。想知道她进门是先迈左脚还是先迈右脚，洗澡的时候先抹沐浴露还是先洗头发，睡觉的时候喜欢向右侧躺还是左侧。我期待去了解这些，这些无足轻重的小事，想把我记忆里那个飘忽的白色身影补全。



但是。



我接下来要给你讲一讲那之后发生的事。



她在我亲吻她的那个午夜，饮下一杯毒药，刚刚好不多不少是致死的量。想想那是她第一次提出同我对饮一杯，给我的杯子里面斟满雪碧，小小的气泡在透明的液体里浮上来，炸开身躯，像自爆的兵士。



自那之后，我再也没见过猫猫。她应该是故意离开的，如果不离开我，未免对我太过残忍了些。我不愿意去猜测那具干净透明的身躯要遭受怎样的坏死与溃烂，只是等着新闻发布的那一天。



可我始终觉得，猫猫是代替我去死的。



crtcrtcrt（六）



翌日下午，我从班主任手里要回了我的志愿单，用那支磨秃了的黑色水笔，重重地划掉了我本来想去的，那个艺术与理性交织的神秘学科。然后随便填了个什么专业，具体是什么，我也不是记得很清楚。我只是记得那天我走出教学楼的时候，墙体投下的黑色阴影和天空洒下的炽热白色阳光一同将我吞没。黑和白在我眼前无限延伸，交融成一片朦朦胧胧的灰色：这灰色将伴我度过余生。', 'D:\myFiles\forCoding\auto_article_latex_pdf_voice_video\text_files\Grey.txt', '2024-08-31 20:27:53.000');
INSERT INTO public.article_infos
(article_uuid, article_title, article_author, article_publish_date, article_pe_type, article_link, article_content, article_txt_path, create_datetime)
VALUES('51185501-cb4c-470c-a357-6e80fe4aee29', '【初祥】追随：序章——脱缰之马', 'sandman', '20231014', 'essay', 'https://www.pixiv.net/novel/show.php?id=20842982', '那年夏天，大概是因为疫情的缘故，客服工作的密度比以往高了两到三倍。通话开始，已经形成肌肉记忆的敬语脱口而出。人们总是以为自己应当在对话时保持尊敬，但那并不适用于客服。急躁的诘问，狂怒的辱骂，还有那些吐字不清无法辨别的小声嘀咕。接通，问候，安抚，忍耐，安抚，询问，解答，请按1来为我的工作打个好评，再见。然后从头开始。



我所工作的客服部在一幢老旧的十层办公楼的七层租了这间办公室。空调机不知道坏了多久，空气当中总是弥漫着一股刺鼻的怪味。自从我在这里工作以来就没有见到过有人修过。我曾经试着和我的上级汇报此事，但他的答复是：“我知道了，让我打完这个电话。”随后便杳无音信。在夏天的时候室内温度可以达到稳定的32摄氏度，每天下班之后我那件可怜的唯一拿得出手的洋装的领口便会被盐渍染黄。但是这些无关紧要。人穷不能志短，这是我的父亲过去时常和我说的话。一个人如果失去了尊严那就连人都算不上。我还有家可以回，有学可以上，有饭可以吃。世界上有三分之一的人连饭都吃不饱，我生活在日本，起码可以喝上干净的水。我所经历的没有什么大不了的，只是平平无奇的不幸。我是丰川家的女儿，我可以忍受这些。我怀抱着这样的信念咬紧牙关。我怀抱着这样的决意走上现在的道路。



crtcrtcrt序章——脱缰之马



下班之后回到不到三十平米的出租屋，过去被称为父亲的男人一如既往地窝在电视前，身体弯得像一颗不堪重负的歪脖子树。电视屏幕里的光照亮了他胡子拉碴，略显浮肿的脸。丰川祥子皱起眉头，他看起来今天气色不错，起码地上只有三个瓶子。她努力地在脸上堆起笑容，虽然皮鞋有些硌脚，但是家里的地板如果弄脏了袜子之后会更加麻烦：“我回来了。”



“哦，小祥你回来了啊。”男人听到了她的声音，眼睛里先是有两道精光亮起，接着又黯淡了下去，“今天在学校怎么样？”



“还好吧。”和过去的每一天都一样，一个人上学，一个人在钢琴教室练琴，一个人透过窗户看着触手可及却已经无法再接近的她，一个人躲着其他人离开。“都说过了，别再喝酒了，对身体不好。”



“就喝两三瓶，你就让我一下吧。”男人露出苦笑，“我也就只有这点指望了。你妈那边怎么说？”



怎么说？她需要告诉这个人她根本就进不去丰川家的老宅，也不想进去吗？这个活在幻想当中的，依靠酒精欺骗自己的可怜虫，需要让他的生活更加糜烂吗？“她还是不愿意见你，但是……”



“但是？”眼睛里又开始闪光了。



“但是她给了我这些钱……”你们这帮骗子！你凭什么不给我们解决——



“太棒了！”男人没有注意到她的窘迫，一把将她手中的钞票夺过，“我就知道她心里还是有我们的。小祥，”也许是酒精的作用，他突然激动起来，一把抓住祥子的手，哭了起来，“我没有用啊，我没有用！要不是我的话，你也不至于……”



“别说了，父亲大人。”烦躁，胸中仿佛有烂泥在翻涌，“这是我当初自己的选择。我会支持您的。”鼻涕和眼泪粘在袖子上，又得洗了，真恶心。



“小祥，你等着，我很快就会找到工作的。到时候我们有了钱，你也就不用在外面忙那么久，我们也可以重新和妈妈在一起。”男人放开她的手，用力擤鼻涕，“我其实已经有眉目了，我以前的一个老朋友，和我说他女儿最近想要学钢琴，让我去试试。他是个好人，他肯定可以帮到我们……”



电视机上的喜剧演员依然在喋喋不休，可是祥子已经听不见了。她自然而然地屏蔽了周围的声音。在过去这是无法想象的。她生性敏感，听力敏锐的她可以轻松地在地铁站的一片嘈杂中发现卖唱艺人最微小的失误。这种天赋让她过去必须维持绝对的安静才能入梦。现在的她躺在坚硬的地板上，身下只有两条薄薄的被单，不远处的高架桥不时传来火车的声音，父亲晚上从来不关电视，但是这些都与她无关了。刚刚搬进这里的时候，天花板上爬过的蟑螂曾经让她彻夜无眠。这些棕色的小生物带着它们的两根触须，足足有她的两节手指那么长，在衣柜里，桌子上，镜子前，乃至于男人的空酒瓶中不时现身，但这些已经不再让她惊恐了。男人在晚上从来不关电视——他往往是看着电视失去了意识。他的呼噜声时断时续，有时仿佛震耳欲聋的雷鸣，更多的时候则是挣扎的喘息。空气当中弥漫着尘埃，霉菌，以及垃圾腐败的臭味，如同甜腻的泔水，令人作呕。她曾经试图在男人入睡之后关掉电视，但是第二天早上起来的时候，电视依然是开着的，某位不知名的演员正在推销一款她闻所未闻的洁厕灵。男人瘫软在桌子上，好似一条硕大的鼻涕虫，肩膀上的微弱起伏才可以勉强证明他的生存。



她闭上眼睛，不知不觉中，她睡着了。她渴望安息，可是自从她搬到这里之后她的睡眠往往多梦。今天也不例外，在梦中，她仿佛回到了自己的少年时代，一个腼腆的女孩牵住她的手，引着她向前。梦中那人的手温暖异常，自然而然地令她心安。女孩带着她走到一座桥上，此时正值晚春，花瓣从树上飘落，如同细雨般散开。女孩用温柔的声音唱起了一首遥远的歌，恍惚间，光芒从女孩的背后溢出，仿佛天使的双翼。



她醒了，身体下面的地板一如既往地硌得她的背生疼。头晕脑胀，脑袋上仿佛有小锤在打。电视机一如既往地开着，一个画了浓妆的女人正在情绪激动地喊着什么。男人如同一个破烂的玩偶一样在地上四仰八叉，地上又多了两个新的空易拉罐。空气当中飘着一股刺鼻的氨气味，她爬起身，转过头，不出所料，男人的裤子湿了。她叹了口气，窗外正好有一辆火车经过，仿佛有巨龙在低吟。太阳还未升起，借着凌晨的微光，她关了电视，然后忍着恶臭，把裤子连带内裤从男人身上拽下，接着蹑手蹑脚地打开门。住在这种地方的人大多数对邻居没有什么挑剔，但是她的教养告诉她不应该因为自己的不便制造过多的噪音。她从柜子里找出脸盆，穿过走廊，脚下的木板因为发霉而颤抖着吱嘎作响。所幸洗手间距离这里并不远，她打开电灯。电灯咳嗽了几声，点亮了。虽然房东会偶尔过来打扫，但是地板上的黄色似乎已经渗入了瓷砖里，这幅景象对她已是平平无奇的日常。她打开水龙头，把裤子泡进盆里，抓了一小把洗衣粉，用力揉搓。她还不擅长干这种事情，她的手还不擅长——抛弃那些无谓的自怜，你可是丰川祥子，这种事情不算什么！她咬住牙齿，手上变得更用力了，仿佛要把裤子撕烂一般。



从赤羽站到羽丘需要大约三十分钟的车程，从家里出发到车站需要额外走十分钟的路。换言之如果她想不迟到的话六点四十就应该出门了。她把裤子从水里捞出来用力拧干，挂在绳子上，然后洗了洗手和脸——哪怕身处牢房之中也要维持优雅和尊严，这是那个女人告诉她的。她在镜子前面端详自己，这真的是她自己吗？这真的是她所认识的丰川祥子吗？一头蓝灰色的长发无力地垂在她的身后，琥珀色的眼睛里目光涣散而无神，两个大大的黑眼袋出卖了她的疲惫，苍白的脸上看不出一丝笑意。她用力扭曲脸上的肌肉，想要挤出一个笑容。不对劲，还是看上去不够开心。她把手指伸进嘴里，用力向上勾——还是不对劲，还是不够开心！她叹了口气，终于放弃了。转而开始扎头发，接着用化妆盒简单地遮盖了一下眼袋。剩下的部分就只能祈祷其他人不要注意到她就行了。她换上校服，把垃圾打包，接着拎起书包，走出了家门，又是新的一天开始了。



在地铁上，她从书包里取出昨天晚上从便利店淘来的面包边。在夏日的高温下，哪怕只是经过了一晚，面包也已经开始发酸了。她曾经考虑过不吃早饭来省钱，但是那样的话整个上午她都会因为低血糖听不进去课。她只好遵循过去从来没有重视过的医疗建议，把每天晚饭的钱省出来一半用来买面包边——往好处想，起码她还有饭吃。取出水瓶，冰冷的自来水将口中残留的有些发硬的面包边冲下喉咙。她还活着，她还没有放弃。



“予独爱莲之出淤泥而不染，濯清涟而不妖，这句话出自周敦颐的《爱莲说》。周敦颐是宋朝人，写这篇文章是为了借物喻人，通过赞美莲花的品格来赞美这样的一类人。莲花的这种不因外界环境改变的品格，是君子的特征……”后藤老师在教室前面喋喋不休地说着，祥子却在忙着奋笔疾书。汉学课的这部分内容她早就事先预习过了，比起听课她更愿意去利用上课时间赶数学作业。每天放学之后除了少量的练琴时间，就是要在六点去托内利保险公司的客服部打工，下了班之后疲惫地回到家，她实在是没有意志力在那间陋室里写完全部的作业。她最开始的时候也试过让那个男人把电视的声音调小一点，在家里用折叠桌写作业，但是没有用。自从离开丰川家之后那个男人仿佛失去了全部的魂魄，除了喝酒之外就靠盯着电视消磨时光，在那么小的空间里电视的声音根本无处躲避。作业的质量更是一团乱麻。起码在课上，老师的声音还可以当成白噪音来屏蔽掉，但是在那个空间里的一切都让她烦躁。根本没有办法集中。不要去想那里，不要去想那些不愉快的事情，可恶，可恶——



“丰川同学？后藤老师叫你过去一趟。”为什么？已经下课了吗？什么时候？她麻木地把作业本推到一边。羽丘女子学校是以升学率为招牌的学校，她选择这所学校的主要原因就是为成绩优异者提供的足以抵消学杂费的奖学金。但作为代价，羽丘的课业强度比花咲川高出了整整一倍，甚至要稍微强过月之森。她只能利用上课那些捉襟见肘的时间写作业和预习。过去她虽然因此被谈了几次话，但是看在她成绩尚可的份上，从来没有人真的因此为难过她。但是当她今天走进办公室的时候，她注意到了，后藤老师显得欲言又止，这是她第一次在后藤的脸上看到这种表情。



“后藤老师。”她站住了，不知为何紧张起来，“出了什么问题吗？”



“丰川同学，坐。”后藤指了指对面的椅子，又咽了口唾沫，“是关于你的奖学金的事情……”



“怎么了，老师？”



“就是，怎么说呢？”后藤局促地笑了，“丰川同学，你知道，我们学校的奖学金名额并不多，因此竞争一向很激烈。”实际上每个年级只有三个人的份，“因此，校方建立了严格的考核制度，来确保这笔钱总是能够抵达需要它，同时配得上它的人手中。简单来说，你需要在校内的所有主要考试当中拿到80以上的偏差值，这你是知道的。”



“是的。”她叹了口气，“这是当时我申请奖学金的时候写在纸上的条件。”



“我知道你一向是个刻苦的好孩子，可是，我从很多老师那里都听到了这样的评价，你最近似乎在学业上没有以往那么用功了。有些老师甚至觉得你在糊弄作业。老师真的很不愿意这样说，可是，唉，怎么说呢？丰川同学，学生的天职是什么，你是明白的吧？”



“……是学习。”



“对的，就是这样，是学习。学校启发孩子，学校引导孩子，学校让孩子们做好步入社会的准备。在学校里，你获取知识，结交朋友。老师知道你的处境比较艰难——”不对，不要同情我！“——可是你呢？你真的把这件事当成自己人生中最为重要的事对待吗？”



“……我会努力的。”



“这不是努力不努力的事情，丰川，事情不是你说了努力你就会去努力的。最重要的是你的态度。而坦白地讲，我看不到你对于学习认真的态度。你最近的几次小考的问题很大，很多不该犯的小错误都犯了，而且是在所有学科上都这样。这种状态是不对的。如果这样的话……学校可能不得不考虑在明年停止发放你的奖学金。”



\newpage



“素世在组新的乐队。”睦一如既往地面无表情。“她还拉拢了我。”



这是命运对我的傲慢的报复吗？她想。要失败了，怎么办？没有奖学金的话根本没有钱付平时的学杂费。如果可以让父亲不再喝酒——不行，她根本没有办法从那个男人那里抢走钱。每月的抚养费一打进账户就被他喝个精光。就算省下来那些钱也根本不够支付。光是靠着东京都的私立高中学费补助只能付清学费，平时的伙食费和房租都是依靠奖学金和打工勉力支撑。就算如此，父亲还总是趁着自己不注意偷偷出门买酒，商店自然乐见其成。就算是把家里的钱藏起来也无济于事——他会打白条。而现在，素世还在惦记着那个crychic……



“这是对我的报复吗？”



“怎么办？要去月之森吗？”



“我怎么可能——”冷静下来，睦没有恶意，她只是想要帮助你们。别迁怒给她。她把自己按回座位上。



“她的乐队，最近要办live了。”



“那样的话，就只好把话说明白了。”买票要花600日元，不当紧，不过是两天的饭钱罢了。



\newpage



在一个理想的世界里，每个人都可以心平气和地在交流时维持自己的体面，每个人都可以清楚地明白他们的情绪于事无补，并意识到迁怒只是徒劳地让更多人受伤。而我们并没有生活在那样的世界里。大多数人在打电话过来的时候往往已经是孤注一掷，他们的耐心早已在和机器的博弈中丧失殆尽，剩下的只有无处安放的怨气和狂怒。她的电脑显示屏顶端贴着一张纸条，那就是客服部的五字箴言：“温良恭俭让”。



“这里是工号0080为您服务。请问您的问题是什么？”



“你们这些见死不救的狗东西，为什么不能赔钱？”这种情况已经算是比较好的，虽然话说的难听，但是只要用程式化的方式应答就行，很快对方就会失去热情。



“我们当时合同上明明白白写着的，应该可以赔。”高级知识分子，这种比较难缠，他们往往自信，聪明，对你的每一个逻辑漏洞紧咬不放，那个女人过去就是这样的人。步步为营，稳扎稳打，一点点谋取自己的利益。处理一个这样的电话往往需要三十分钟以上，但是工钱却绝不会因此而提升。



“小姑娘，帮他们说话赚的钱多吗？从我们这些老实人手里抢钱有意思吗？”这种是最为麻烦的，聪明，而且直入主题，他们从一开始就不是为了获得解决方案，而是通过人身攻击发泄怨气，通过诉诸道德来缓解压力。客服的服务守则要求你维持解决问题的态度，不能主动挂断电话，而对方则借此不断拖延时间，最后带着满足感离去。



“这位客人，我们还是说一下您遇到的问题吧？您的保单号是多少？”



“004276XXXX，你还没回答我呢？你一天能赚几个钱啊，这么卖力？”温良恭俭让。



“这种问题不属于我们业务的范畴——”



“那么换一个问题吧，你的声音听上去挺好听的，你上司的那东西味道如何啊？肯定尝过了吧？”



“我们不负责回答这种私人问题。”温良恭俭让，温良恭俭让。



“哦呀，开始摆谱了。没办法，我们这种没文化的人实在不知道该怎么说话，您是不是看不起我了。”



“这位先生，请问您还有什么关于您保单的问题吗？”莲，出淤泥而不染，濯清涟而不妖——



“你的语气听起来有点不耐烦啊，你这是什么服务态度？我都还没生气呢。对了，你在这里工作的钱你拿去干什么了，是不是买屎吃啊？要不这样，我拉一泡邮寄给你，你也不用买了……”



温良恭俭让。



\newpage



“丰川啊，”山田摘下眼镜，擦了擦汗，“这已经是你入职以来第三次被投诉了。按理来说我们应该开除你的。”



“是的。”失败了。停下来，不要去想。没有钱付房租，会被人知道，需要他人怜悯，需要别人的同情——



“但我也知道你的困难。就从你之后六周的薪水里扣一半吧。”



“感激不尽。”温良恭俭让。



\newpage



回到家中，家里依然一片漆黑，电视机上的男人喋喋不休地说着，地上的易拉罐变得更多了，房间里空无一人。她环视四周，挂在墙上的西装和屋子里的皮鞋不见了。男人大概是出去了，只是不知为何还没有回来。这的确是某种不同寻常的状况。她打开手机，并没有新的信息或者来电，男人似乎认为完全不需要解释自己的去向。她叹了口气，关掉了电视，展开折叠桌。起码可以趁着现在写一下下周交的作业，这样周末打工的时间也可以更多一点。如果他就这么消失了怎么办？没有理由的，她脑海里突然浮现出这样的念头。男人是个怎样的人呢？



小祥，来吧，跟着我一起弹。啊，你可真是个小天才，你喜欢钢琴吗？好吧，那就跟我一起学吧。



小祥，你爹我年轻的时候过的日子很辛苦，幸好遇到了你妈，然后有了你。你是我们俩一生的贵人，所以给你取名叫做“祥”，代表吉祥，美满的意思。希望你可以和这个名字一样一声都吉祥美满，这个名字还是我挑的呢，怎么样？很有文化吧？



小祥，虽然你生在丰川家，但是我希望你不要忘了，世界上也有很多生活不如我们的穷苦人。你一定要记住，面对这些人你要心怀怜悯，因为不是所有人都能像你一样拥有这样幸福的童年。你现在所拥有的一切……都是因为丰川家。



小祥，人穷不能志短，哪怕有一天，如果实在不幸的事情发生，你不得不过上穷困的生活，你也要记得有一件事是不能放弃的，那就是人的尊严。人正是因为有了尊严才和其他动物不同。钱可以再挣，但失去的尊严……不会再回来。



小祥……家里现在的情况比较复杂，接下来的日子很不容易，爹现在实在是没有钱，你还可以选择去和你妈求一下情，让你和她一起过……



小祥，爹没有用，没有用啊……



她睁开眼睛，肩膀酸痛地仿佛要裂开一般，手机正在响。一个陌生的号码的来电。她看了眼时间，凌晨两点。桌子上摊开的作业本上密密麻麻地写着字，可是自己居然完全失去了写下这些字的记忆。她又看了一眼手机，电话已经挂断了。有三个未接来电，都是同一个号码。没等她有时间思考，电话又响了起来，是睦，她接起电话：“睦。”



“涩谷，xxx大街，xxx号，他在那里。”



“……我明白了。”没有任何多余的话语，她已经明白了对方口中的“他”是谁。一股寒意爬上了她的脊背，“周围有别人吗？”



“他声音很大。”电话那边的声音停顿了，仿佛在迟疑些什么，“祥，多珍重自己。”



“……谢谢。我问题不大。”她揉了揉依然酸痛的肩膀，站起身，看来这下是落枕了，也不知道这屋子里还有没有膏药，“我这就去找他。”她挂断了电话，站起身，电话又一次响起了，还是那个陌生来电。她皱起眉头，最后还是接通了电话，“是谁？”



“是丰川祥子小姐吗？”



“什么事？”



“这里是东京警视厅，令尊现在和我们在涩谷的TGW物产门口，您可以来这里一趟吗？”



\newpage



虽然在她抵达TGW物产的时间已经接近凌晨三点，但是在门口还是聚集了不少看客。人头攒动，空气中漂浮着好奇，兴奋，以及对于闹剧的饥渴。她的心脏狂跳起来，她几乎想要转身逃走。冷静下来。现在有多少在看？会不会有羽丘的同学？不太可能。月之森的呢？更不可能了？那些人的家长呢？她在羽丘没有什么名气，就算有羽丘的家长也不会认出她。月之森的人大概不会在凌晨三点的涩谷徘徊。冷静下来！会有记者和狗仔队嗅着新闻的腐臭味过来吗？丰川家大概会摆平他们。做好你的工作！她深吸了一口气。当初真应该让初华教会自己爬树的。她向后退了几步，找了一个高一点的台阶，稍微踮起脚尖——幸好周围的不少人也因为花粉症戴上了口罩，不然她的口罩会显得很不合群——果然，在人群的正中间，那个灰头土脸的男人正带着一块牌子，跪在门口，周围的几个警察一边和他说话，一边努力喝退想要凑近的人群。果然，该来的还是回来。她又吸了口气，拨开人群：“借过一下，我是家属。”



她的声音并不大，却仿佛在喧嚣的河流中投入了一块巨石。议论声减弱了。人群分散开来，无数道目光——质疑的，好奇的，嗜血的，讥讽的——刺向她，勾住她的皮肤，撕扯她的血肉。你还戴着口罩，你是丰川祥子，不要让他们看到你的软弱。成为莲花。她挺起胸，向前走去。一个圆脸的矮胖子最先注意到了她：“我是三森警员，您就是……祥子小姐吧？”



她点点头，对方很体贴，没有提到那个和TGW相近到无法让人不去联想的名字。但是这大概已经无关紧要了。她的目光越过人群和警察，停留在那个蠕动着的男人身上。男人穿着他那套不知道多少年没穿过的洗的发白的旧西装，在他的脚边有着一滩散发着刺鼻的酸臭味的呕吐物，不知何时沾到了他的那条西裤上。男人正在一边痛苦一边吐出一些支离破碎的语句：“……我和你说，他们从来都瞧不起我。你们不知道。他们就觉得我是个臭搞音乐的，什么也不懂。他们那些人都是一伙的，什么丰川家，可笑！我和你说……你知道吗？可耻啊！可耻！”他突然歇斯底里起来，“我真是个可耻的畜生！可是那些人比我还要可耻！他们还说我，他们才是真正的冷血动物——”



“父亲。”她轻轻地扶住男人的肩膀。男人转过头，看向她。起初，他那污浊的双眼里依然充满了困惑。接着，仿佛灵光乍现，他的神情扭曲了，他的嘴唇颤抖起来，他的声音哽住了，他终于看到了她，“我是来接您回家的。”



“……小祥……你也是吗？”男人垂下了眼睛，肩膀颤抖起来，“……果然，果然！你也瞧不起我对吧？你和他们一样！”他猛地站起身，但是脚下一个趔趄，摔倒了。他挣扎着想要再次站起来，但瘫软的四肢阻止了他，“要不是因为你……要不是因为你！都是因为有了你之后，我才废掉的！你和他们是一伙的对不对？”



她死死地盯住他，盯着这个和她一起生活了十六年，此刻看起来无比陌生的男人，她张开嘴，想要说些什么，嗓子有针在扎。该死，不能在这种时候失声，别人还看着呢。审判，这里就是审判庭，他们正在宣读你的罪名，你无路可逃，必须说点什么：“……你在说什么呢？混蛋老爹？”



男人的表情变了，恐惧爬上了他的眉梢，他转过身，仿佛想要从厉鬼那里逃开一般，在地上蠕动着，“不要——不许你那样看我！你凭什么那样看我？就因为你有才华就可以这样看你爹？我养你这么大也只是养了个白眼狼！你和那个女人一样！你不是我女儿！离我远点！离我远点……”



\newpage



她并不知道自己几点才回家的。她只知道在她进门的时候东方依稀露出了鱼肚白。男人已经失去了意识。是警察把他们送到家里的。矮个子的三森没有说话，但是从他的眼神中，她读出了同情。她原本想要自己把那摊失去意识的烂肉扛上二楼，但是三森不允许站都站不稳的她再多做些什么。他们把男人扔在屋子里，三森留下了一盒醒酒药，没有拿钱就离开了。她关上门，筋疲力竭地瘫倒在门口。男人的眼泪，鼻涕，乃至于呕吐物残留在她的袖子和裙子上，湿漉漉的贴在身上，可是她却并不想脱掉身上的衣服。起码她还活着，想想莲花，这都算不了什么。



“真恶心。”



\newpage



她打开花洒，卫生间里有浴缸，只是大概有十年没有人在里面泡澡了。排水口的周围凝固了一圈黄色的尿渍，花洒颤抖着，咳嗽着，断断续续地喷出热水。这里的温度调节完全是报废的，水温只有两种——冰冷或者滚烫。她过去会通过自己的手去感知水管中微妙的压力平衡，找到那个合适的水温。但今天没有必要，没有心情。凉水就很好。



那年夏天，大概是因为疫情的缘故，客服工作的密度比以往高了两到三倍。通话开始，已经形成肌肉记忆的敬语脱口而出。人们总是以为自己应当在对话时保持尊敬，但那并不适用于客服。急躁的诘问，狂怒的辱骂，还有那些吐字不清无法辨别的小声嘀咕。接通，问候，安抚，忍耐，安抚，询问，解答，请按1来为我的工作打个好评，再见。然后从头开始。



冰冷的水打在她的头发上，身体上，她打了个哆嗦，头依然很痛，但是距离上班还有不到两个小时，她必须让自己保持清醒。空气中弥漫着一股发霉的味道，天花板上的墙皮被水泡了以后脱落了，如同坏死的人皮。在这样的环境中更要保持冷静和乐观的态度。



我所工作的客服部在一幢老旧的十层办公楼的七层租了这间办公室。空调机不知道坏了多久，空气当中总是弥漫着一股刺鼻的怪味。自从我在这里工作以来就没有见到过有人修过。我曾经试着和我的上级汇报此事，但他的答复是：“我知道了，让我打完这个电话。”随后便杳无音信。在夏天的时候室内温度可以达到稳定的32摄氏度，每天下班之后我那件可怜的唯一拿得出手的洋装的领口便会被盐渍染黄。但是这些无关紧要。人穷不能志短，这是我的父亲过去时常和我说的话。一个人如果失去了尊严那就连人都算不上。我还有家可以回，有学可以上，有饭可以吃。世界上有三分之一的人连饭都吃不饱，我生活在日本，起码可以喝上干净的水。我所经历的没有什么大不了的，只是平平无奇的不幸。我是丰川家的女儿，我可以忍受这些。我怀抱着这样的信念咬紧牙关。我怀抱着这样的决意走上现在的道路。



衣服堆积在水池里，她唯一的一套从丰川家带走的可以掩盖她窘境的裙子，现在上面沾满了泥土，酒气，还有那个男人的呕吐物。哪怕是现在墙上依然有该死的蟑螂在爬。蟑螂的蛋白质含量很高，但是因为城市里的蟑螂总是携带病菌所以不可食用。冰冷的水打在她脸上。保持冷静。想想莲花。出淤泥而不染。想想你的工作。温良恭俭让。



我知道我的父亲很受打击，我知道他希望用酒精缓解他的痛苦。他的所作所为恰好证明了他只是一个普通的人类，就和这地球上的其他七十亿人一样。为情所困，易于迁怒，逃避现实，软弱无能。就和我一样。彻头彻尾的失败者。



你在这里工作的钱你拿去干什么了，是不是买屎吃啊？



不要动摇。我到底是为了什么才——要承担作为女儿的责任。从那天起，我就不断意识到自己的软弱——甚至不惜利用和伤害朋友，为了那点可怜的自尊——



莲藕的内心是空的，因此里面充满了污泥。



软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能软弱无能



你不过是个学生而已，你能够背负起他人的人生吗？



为什么还活着啊，弱小的祥子。



“为什么还活着啊，臭女人。”



\newpage



“你看上去变瘦了。”睦在进场的时候和她说。



“是吗？那也是没办法的事。”她心不在焉地回答道。今天，就在这里做出了结。让素世死心，和crychic决断，杀死软弱的自己。就在这里。



一团乱麻。



灯的新乐队光是开头就连续失误了三次。那个粉毛她还记得，是叫千早爱音，现在是灯的前后桌。看到爱音和灯在一起的样子让她倍感欣慰。灯甚至知道给紧张的爱音递水了。真不错。虽然这个乐队看上去还很不成熟，但是她们的的确确有着联系彼此的共鸣。除了一个人，除了那个虚与委蛇，满面假笑的贝斯手。她不知道为何自己对于自己昔日的队友会如此厌恶，她已经放弃思考了。也罢。演出又一次开始了，但是灯还是在紧张，声音发不出来。你在干什么？你怎么能够在这种时候失败？你不是想要成为人类吗？你难道不是为了你身边的她们，为了她而歌唱吗？她看向灯，努力地想要捕捉对方的目光。看着我！你的歌声是那么有穿透力，你拥有那样的才华，为何还要恐惧这一切？看着我！



然后，两人目光相交。



那只是一个瞬间的事情，但是在那个瞬间，她意识到了，灯还是一如既往。她脆弱，内心充满恐惧，但是依然会不顾一切地前进。这就是灯，这就是她所亲自选中的主唱。灯的声音响了起来，虽然高音的处理依然不稳定，但是总算是有了支乐队的样子。这样才对。这样就好。没有了她灯依然可以前进，就像她设想的那样。有了新的可以一起奋斗的伙伴，还有往日的不肯松手的羁绊，灯会忘记她，灯可以前进，灯将获得幸福。



这样就好。



“很高兴你愿意过来，那个时候，我没有把歌唱好，害得大家四分五裂，我很难受，很难受……这辈子都不想再有那种感觉了，觉得以后都不会再想组乐队了……”



那么，为什么，为什么灯会突然说那些话？



“但是，虽然这个乐队还没有名字……就算迷失方向，我也想前进。



“今天我一直觉得很害怕，但我有一种被你鼓励了的感觉。



为什么她仿佛在感谢自己？



“我能做的就只有拼命去唱，因为我的歌声是内心的呐喊！



为什么要让她想起自己曾经说过的话？



然后，她听到了，那熟悉的旋律。八六拍的主音吉他前奏，然后是节奏吉他和鼓手，最后是贝斯。她意识到了，是《春日影》。



悴んだ心ふるえる眼差し世界で

不堪重负的心飘忽颤抖的眼神在这世界里

僕はひとりぼっちだった

我总是独自一人

散ることしか知らない春は毎年冷たくあしらう

在只知凋零为何物的春季里每年平淡冷漠地度过暗



为什么要演奏那首她亲自谱写，却再也无法演奏的歌？为什么？为什么？为什么她还会对这一切产生如此强大的感情。为什么自己的眼眶会湿润？为什么自己会不受控制的伸出手？为什么自己还是忘不掉那个愚蠢，幼稚，软弱，快乐，天真，无忧无虑的自己？



がりの中一方通行に

在只通往一个方向的黑暗中

ただただ言葉を書き殴って

只是拼命地书写着文字

期待するだけむなしいと分かっていても

明知道仅仅期待只会落得一场空

救いを求め続けた

却还是不断祈求着救赎



她还记得那一天，在那个下午，羽泽咖啡厅，她第一次拿到这首歌的歌词的时候。只是第一眼，她就为之落泪了。她怎么能不落泪呢？她知道的，她可以理解灯的感情。在孤身一人的世界里，在无尽的黑夜中，孤身一人行走。想要彻底放弃希望，可是又本能地追寻救赎。如同逐火之蛾一般。



せつなくていとおしい

如此悲伤又如此惹人怜爱

今ならば分かる気がする

如今好像能够明白

しあわせでくるおしい

让人幸福又叫人意乱神迷

あの日泣けなかった僕を

照耀着那一天无法哭泣的我

光はやさしく連れ立つよ

光芒温柔地携我一同前行



突然出现的光明，只要是人类就会为之着迷。为之着迷的存在也就成为了人类。那时的灯，不对，那时的crychic就是她们所有人的光。现在灯依然站在台上，闪闪发光，可是她呢？她又算是什么？她和灯的相遇，又算什么？



雲間をぬってきらりきらり

穿过云层的缝隙闪闪发亮地

心満たしては溢れ

我的心绪充盈直至满溢

いつしか頬をきらりきらり

回过神来脸颊也闪闪发光

熱く熱く濡らしてゆく

热泪满溢濡湿了我的脸庞

君の手はどうしてこんなにも温かいの？

为什么你的手会如此地温暖呢

ねぇお願いどうかこのまま離さないでいて

呐拜托你就请一直这样握住永远不要放开



醒过来！你已经没有资格站在她的身边了。你自己的傲慢毁掉了一切，为了你那点可笑的自尊，你伤透了她的心。你只会给她带去痛苦。她已经不需要你了。你也不需要她来提醒自己过去的罪恶。你的存在本身就是一种罪恶。在那一天，你们两个人，你和你身边无辜的共犯，你们一起毁掉了这一切。这就是你的惩罚，你还不明白吗？她是比罪孽深重的你们更好的，更善良，更耀眼的人。她理应拥有更好的人生。再看看你，丰川祥子，满腔怨气，一身疲惫，这样的你还做什么和她在一起玩乐队的美梦？可笑！荒唐！承认吧，你配不上她。她应该过上更好的人生。你知道千早爱音是个什么样的人，她足够体贴，足够耐心，你知道她和灯将会相互吸引，并相互拯救。而在那个未来里，没有你这样的罪人的位置！



她缩回了手，落荒而逃。



縁を結んではほどきほどかれ

人与人的缘分总是系上又解开

誰しもがそれを喜び悲しみながら

谁都是在这样的喜悦和悲伤中

愛を数えてゆく鼓動を確かめるように

细数着一个个爱意为了确认心脏的跳动



是啊，她记得接下来的每一句歌词。她记得这首歌的每一个细节。这是她和灯一起完成的歌。人与人的缘分……她想起了汉学课上听过的那句诗：人有悲欢离合，月有阴晴圆缺，此事古难全。世界上有着那么多人，有着那么多喜悦与悲伤，不缺她一个的。



うれしくてさびしくて

如此喜悦又如此寂寞

今だから分かる気がした

如今好像能够知晓

たいせつでこわくって

如此重要却又叫人害怕

あの日泣けなかった僕を

照耀着那一天无法哭泣的我

光はやさしく抱きしめた

光芒温柔地将我拥进怀抱



过去的她曾经成为了灯的光，正如灯成为了她的光一样。现在的她是阴沟里的老鼠，别说是成为别人的光了，就连灯的光，也过于闪耀，过于刺眼。灯成为了人类，可是她呢？原地踏步，不思进取，软弱无能的人偶罢了！



照らされた世界

在这被光芒照亮的世界



我的世界已经深陷黑暗。



咲き誇る大切な人

盛开怒放的重要之人啊



我根本配不上那个称呼。我既不骄傲绽放，也配不上你的珍重。



あたたかさを知った春は

在知晓了温暖为何物的春日

僕のため君のための涙を流すよ

为了我为了你这泪水倾泻而下



对我们来说，那的确是个美好的春日。但那也终究只是幻影。你还活着，而且过得很好，我很欣慰。可是我……已经身处寒冬，不能再和你一同握手，一同落泪了。



あぁなんて眩しいんだろう

啊啊是多么耀眼夺目



啊，多么耀眼啊。



あぁなんて美しいんだろう

啊啊是多么美丽动人



啊，多么美丽啊。



雲間をぬってきらりきらり

穿过云层的缝隙闪闪发亮地

心満たしては溢れ

我的心绪充盈直至满溢

いつしか頬をきらりきらり

回过神来脸颊也闪闪发光

熱く熱く濡らしてゆく

热泪满溢濡湿了我的脸庞

君の手はどうしてこんなにも温かいの？

为什么你的手会如此地温暖呢

ねぇお願いどうかこのまま離さないでいて

呐拜托你就请一直这样握住永远不要放开

ずっとずっと離さないでいて

永远永远再也不要放手



对不起，灯。只是，我们已经不再是一个世界的存在了。



春日的幻梦，也该结束了。



“拜托了，初华……让我……忘记一切吧……”



\newpage



长崎素世喋喋不休地说着她早已准备好的说辞，那些话恐怕早就不知道排练了多少遍了，虚与委蛇，矫揉造作，令人作呕，就像那些丰川家的大人们一样。软弱的她只能沉迷于过去的幻影当中聊以自慰。



真是难看，就好像在照镜子一样。



“到现在还想着过去，真难看。事到如今，你也该忘记了吧。”她握紧了手。不能软弱！



“……过去大家那么快乐，现在却各奔东西，太奇怪了吧。乐队是命运共同体，当初这么说的人不是小祥吗？”



“命运……”命运，贝多芬第五交响曲。命运，如果她所遭遇的磨难都是命运的注定……可笑至极。她咬住牙齿，让自己回到现在，“那么那个乐队算什么？”让我看看你的觉悟，素世，你自己说了乐队是命运共同体，那你现在的乐队呢？灯呢？她不是你命运的一部分吗？你在这里把她们当成没有思想的棋子来利用，为了你的大义吗？何其崇高！



“你误会了！”果然，只是工具而已吗？



“我有哪里误会了？你的言行是相互矛盾的。crychic已经毁了，绝对不可能再复活了。”



“为什么……我想找回大家的那段快乐时光，小灯和立希都是这么想的。我也打算找小睦和小祥一起回乐队。”小祥，你相信爸爸，这一次，一定会找到工作。啊啊，这个人已经没救了。那么，就让她来成为那个击碎对方幻想的恶人：



“是这样吗？”她看向睦。



“我……”睦垂下眼睛。这是意料之中的。虽然她不能理解为何睦对于素世这样的烂人一直网开一面，但是睦从来不会说谎，这是好事。



“……当初组成crychic的人就是小祥啊。”



“所以我已经亲手将它结束了。”终于，说出来了，带着撕心裂肺的剧痛。不要动摇！不许动摇！在演完你的角色之前你不能示弱！软弱只会招来失败！



“没有结束！我一直为了crychic在努力着！”爸爸一直为了小祥在努力着！



“没有人那样拜托你。”她吸了口气，“这是最后警告，今后别再和我扯上关系了。”结束了，该退场了。



“等等！”她身后传来女性的喘息声，“不要走！不是的！我真的很重视大家！很喜欢大家！”都到这种时候了还在这里表演，是想要骗过自己吗？还是入戏太深呢？那个时候她也说过相同的话吧？“不要！求求你！要是没有小祥你们的话，我就……”她的手腕被抓住了，她转过头，面前的人脸上充满了疯狂和绝望，那个时候自己的脸上也是这种表情吗？



“放开我。”



“要我做什么你们才能回来？只要是我能做的，我什么都愿意做！”素世腿一软，直接跪在了地上。她的脑子里一阵刺痛——



要我做什么你们才不会分开？只要是我能做的，我什么都愿意做！



女人转过头，轻蔑地看着她。你是抱着多大的觉悟说出这种话的？



“你是抱着多大的觉悟说出这种话的？”



你只不过是一个学生，可以背负我或者你爸的人生吗？就因为你的哀求，就要让我和这个废物一直凑活下去吗？



“你只不过是一个学生，可以背负其他人的人生吗？”



“什么都愿意做”就是这样沉重的话。做不来的事情就别随便开口。



“‘什么都愿意做’就是这样沉重的话。做不来的事情就别随便开口。”



可是，我真的……



“可是，我真的……”



女人甩开了她的手：你这个人，“满脑子都只想到你自己呢。”



“其他人都找好了，现在就差你了。”



“我要加入。”睦的语气并没有什么波动，但是她已经知晓了对方的决心。



“……没必要那么着急，你真的考虑好了吗？”



“因为，祥你看上去就要坏掉了。”坏掉？就像那个没用的酒鬼那样？还是说像那个绝情的女人那样？不！她不需要这种同情，没有人可以同情她，没有人可以俯视她，没有人可以拯救她！哪怕是睦也不行！在她反应过来之前，怒火已经喷涌而出：



“真是高高在上呢。”



“抱歉。”睦吓了一跳，还想要再说些什么。但她打断了对方：



“过去那个软弱的我，已经死了。”



月光。据说贝多芬在1801年把这支奏鸣曲献给他的恋人朱丽埃塔，两人最终也没有成为伴侣。那份恋情，在开始之前就无疾而终了。她的手在琴键上飞舞着。她不知道为什么自己会弹这支曲子，但是身体自然而然地行动了起来。过去十二年接受的音乐教育告诉她，她的心境需要这支曲子。她还有最后的事情要做，她还有最后一次道别需要献给那个特别的她。灯推开教师门，她的脸上有了许多自己不再熟悉的情感，勇敢，热切，坚定。不对，这就是灯，是她熟知的，赏识的……深爱的重要之人。她的余光扫向门口，是了，她的同伴也在，千早爱音，那是个比自己更好的，更配得上她的人。那样的话，那样的话……



“小祥……这个！”



她站起身，她是失败的人偶，光是和人类在同一个屋檐下生活就已经是亵渎，更不要说用她那颗残忍冰冷的心玷污人类的赤诚。她不需要在这种时候接受灯的好意，她配不上，也没有余裕。光是和灯在一个教室里就让她的伪装几乎快要彻底破碎，她的歌，她的词，肯定会——不能软弱！就在这里结束一切。就在这里动手！就在这里杀死自己！她拿起书包，径直走过那个拥有着温暖的手的腼腆女孩，走过她无忧无虑一去不返的青春岁月，走过她曾经珍视，热爱，但现在无法拥有的一切：“……祝你幸福。”



然后，一切都结束了。



啊，终于死了。', 'D:\myFiles\forCoding\auto_article_latex_pdf_voice_video\text_files\初祥追随.txt', '2024-09-01 13:29:17.000');
INSERT INTO public.article_infos
(article_uuid, article_title, article_author, article_publish_date, article_pe_type, article_link, article_content, article_txt_path, create_datetime)
VALUES('dc9690e0-27dd-406a-982b-0a5cda6a016a', '【初祥】追随：后日谈——未来福音', 'sandman', '20231127', 'essay', 'https://www.pixiv.net/novel/show.php?id=21098279', '她们去看了演唱会，所有人一起。睦和海铃似乎早已是这里的常客。若麦虽然有些困惑，但是她很知趣地没有多问，转而对于鼓手的专业水平赞叹不已。祥子并没有隐瞒的打算，但是看到若麦装出不感兴趣的样子，便只是简单地解释这是她和睦过去的朋友组成的乐队。在这个过程中，初华一直没有说话。她的目光凝聚在舞台中央，那个腼腆，瘦小，却又执着，炽烈的主唱身上。高松灯一如既往地低着头，看着自己的脚底，直到贝斯手长崎素世提醒她她才从自己的世界中醒来。台下响起了几声友善的轻笑，似乎粉丝们对于她的这一举动早已见怪不怪。灯抬起头，她的视线与初华在空中相遇了。她的脸上出现了一缕惊讶。初华笑了笑，不出声地举起手，指向自己的身边。灯微微转头，看到了初华身边的人。接着，她的眼睛张大了，她的嘴唇颤抖起来。祥子眨了眨眼，竖起食指，冲着灯调皮地笑了一笑。两人并没有说话，但那就已经足够。灯闭上眼，深吸了一口气，再次看向前方：



“今天你能够来，我很惊讶。也很感激。



“那一天，你又一次离开。我很迷茫，也很痛苦，但我最担心的就是你是否会就此消失，杳无音信。



“你身上背负着我所不了解的痛苦。你心中秉持着我无法接近的骄傲。但是，当再次与你相遇的时候，我知道了。你就是你，坚强的，温柔的，哪怕遍体鳞伤也绝不屈服的你。看到这样的你，让我心痛，也让我欣喜。于是我和你立下了约定，希望有一天可以再次让你听到我的歌声，希望有一天我们可以再次一同欢笑，一同哭泣。



“现在，你来了。如同梦境，如同奇迹。离开了幽暗的溪谷，跨越了贫瘠的荒原，带着幸存者的余裕与微笑。你依然站立于此。



“这首歌，献给满身泥泞也不肯放弃挣扎，最终依然能够与我重逢的你，以及这个有你存在的未来——《無路矢》。”



\newpage



“……然后rikki就直接甩下我们去找afterglow了，结果到了跟前又是跟以往一样一句话说不出来。还得soyorin给她圆场。乐奈就又开始缠着我要抹茶糖。那天我抹茶糖正好忘了带了，多亏了小灯救场，否则我真的要被她吃干抹净了。”



“立希同学她确实在那种方面很不擅长呢。不过我感觉她也变得圆滑了不少，大概是因为和你们相处的关系吧。”



“哪有的事。她只有在演出的时候才会给我好脸色看，平时就她和soyorin咬我咬的最凶。我有没有和你说过我们乐队本来打算叫做Anon Tokyo的？结果她俩立刻就拒绝了。真的是一点品味也没有。”



“额……虽然有点对不起爱音同学。我也觉得那个名字实在是太……”



“啊？怎么祥子你也这样？小灯你帮帮我~”



“小爱，其实现在的名字更好听吧……”



“什么？怎么小灯你也背叛了我？算了算了，反正现在的名字有我一半的功劳……”祥子看着喋喋不休的爱音，无奈地叹了口气，转过头，看向还在写天文部日志的灯：



“灯？”



“怎么了，小祥？”



“上次的歌很不一样呢。如同在荒野中不顾一切的呐喊，但是又有着某种不同以往的决绝的部分。你们的那个吉他手，是叫乐奈对吧，她的和声真的很不可思议。初三的学生居然能够有那么稳定的高音吗？曲子也是立希同学做的吧，她总是这样，在我们看不见的地方努力。”祥子抬起头，“能够做到这一步，很不容易呢。”



“……你也一样，小祥。”



她们目送着爱音离开，祥子别过头，发现灯的视线依然停留在爱音的背影上，不由得轻笑起来：“你很喜欢她。”



“小爱是个很了不起的人。我……很尊敬她。”灯哈了口气，“别看她平时那个样子，但是她也有迷茫的时候。是她告诉我迷茫也要前进，不对，迷茫也可以前进。”她转过头，看向祥子，“小祥，之前你在钢琴教室的时候，那时你对我说‘祝你幸福’。我已经有了可以一起迷茫，一起为了一生组乐队努力的伙伴。我已经很幸福了。你呢？”



\newpage



若叶睦抬起手，正打算敲门，门却自己打开了。丰川祥子欣喜地叫道：“睦，你来了。”



“祥。”若叶睦轻声呼唤自己半身的名字，用力跺了跺脚，把脚上的泥和雪踩碎，跟着对方走进门。一股蒸汽裹挟着咖喱的香味扑面而来。初华的声音从她左手边的厨房传来：“小睦你先去和小祥聊会天吧。饭马上就好。”



她无声地点点头，走进客厅。客厅的中间放着一张餐桌，四把椅子。客厅里只开了两盏落地灯，没有开顶灯。桌子边的电暖气正在发出黯淡的红光。除此之外的家具就只有墙上的书架，墙边的一张长沙发，还有窗台前的电子琴。她眨了眨眼睛，注意到自己过去送给祥的人偶依然被她保存在书架上。人偶的衣服似乎是新织的。她没有说话，摘下手套，脱下大衣，走进洗手间洗了洗手，回到桌前坐下。桌子中间摆着一盘橘子。祥子正在剥橘子，见到她出来了就把一个剥好的橘子塞进她手里。她看了看祥子，又把橘子掰成两半，把其中一半塞回了祥子手里。祥子愣了愣，接着笑着和睦一起把橘子吃了下去，然后痛苦地皱起眉头：“好酸！”



睦不禁笑了起来：“确实，很酸。”她想了想，接着补充道：“回甘的部分，很好吃。”



两人有一搭没一搭地聊着天。睦最近和mygo的吉他手要乐奈似乎成为了好友——主要原因是她们的监护人八幡海铃和椎名立希总是一起失踪，她俩就只好被放在一起托管。偶尔爱音会过来投喂乐奈，但是睦依然不太习惯和她相处。素世依然不肯见她，灯告诉她素世还需要一些时间。初华家的新家具是祥子选的。她搬进来第二天就给客厅和卧室铺上了地毯，并且严厉禁止了初华睡地板的想法，跑去买了张双人床。这并不是第一次睦来初华家拜访，两个月前祥子过生日的时候初华就把她和若麦请过来帮忙策划一个惊喜派对。当然最后她们的计划被海铃出卖了——对方的原话是她的效忠对象依然只有祥子本人，因此虽然她被要求保密但是因为祥子单独逼问她所以她很痛快地招了。不过根据她快要扬到天上的眉毛来看她显然乐在其中。最后她们反而被穿着吸血鬼cos服戴着面具的祥子吓了一跳——祥不知怎么回事觉得在自己的生日穿上万圣节装扮是个明智的决定。



“好了，让一让让一让，上菜了！”初华的声音把她拉回现实，祥子已经站起身，帮助初华收拾好桌子，把热气腾腾的咖喱放在了锅垫上。初华又转过身跑去盛米饭。“初华的咖喱可是一绝”——祥子好几次在私下里和她这么吹嘘，看着对方这幅许久未见的兴奋样子，只是让她觉得好笑。上一次祥如此开心的样子是什么时候呢？啊，是那个时候——她摇了摇头，算了，无所谓了。只要现在的祥可以微笑，那就足够了。她站起身，走到初华身边，帮着对方把盛出来的米饭端到桌前。不知为何，她突然想起了在那个陋室里，和初华分开前初华和自己说过的话。在那天之后，初华肉眼可见地消瘦了下去，带着某种她无从知晓的罪恶感与痛苦。她并不知道这是否是单纯因为对方策划了一切，利用了一切，把所有人的命运都牢牢地困在了Ave Mujica这艘贼船上。她也不知道自己去找祥坦白的抉择是否正确。但是当她和祥再次目光相对，当她看着厨房里哼着斯卡布罗集市的初华，她就知道，这一切都不再重要了。



“谢谢。”她低声说道。初华愣了愣，别过头，但是没等她开口，睦就已经转身带着米饭盘离开了。



\newpage



当她走进客厅的时候她发现初华正坐在窗台上，一边喝着水一边望着窗外。她看了看手机，现在是凌晨三点，初华没有开灯，窗外的天空依然一片漆黑，只有不远处的摩天大楼的光火，以及下方地上人造的银河照亮了客厅。睦依然在床上熟睡着。她确信自己没有惊醒睦，那孩子平时太累了，应该让她多休息一点。初华听到响动，转过头看向她：“小祥……”



“你不去多睡会儿？”她指了指卧室，“明明自己打好了地铺却不去睡，这可是浪费。”



“睡不着，”初华打了个哈欠，“……昨天，小睦和我说‘谢谢’了。”



“睦一向很聪明，就算我们不说，她自己估计也会看出来什么的。你不用放在心上。”



“不，我只是……”初华咽了口唾沫，“我不知道。我有些时候会觉得这一切都不是真的，这些都是白日梦。我觉得我并没有做什么配得上她的感谢的事情——”



“她很喜欢你做的咖喱。”祥子打断了她，“她昨天晚上亲口和你说的。”她皱起眉头，“你还会看见他吗？”



“有些时候会。”初华苦笑起来，“他现在就站在你旁边。”



“哦？他在说什么？”



“……我不想说。”



“我来猜猜，”祥子坐到初华身旁，握住她的手，逼着对方直视自己，“说你是个诱骗我的野小子，说我是个没心没肺的不孝女。诸如此类的废话，对吧？”



“倒也没有说的那么重。啊，他走了。我们还是说说Ave Mujica的事情吧。现在若麦小姐已经摘掉了面具，下一个我觉得就让小睦先来吧。毕竟也是时候让她摆脱若叶家的那些人的木偶线了——”



“初华。”



“小祥……”



“我们是共犯。这件事上我们的罪责是同等的。”



“……我明白。”



“我们是Ave Mujica，你们是我的手足，你们将会为我献出一切，直到我残暴的狂想终结。哪怕最终的结果是失败。”



“小祥——”



“但是，我绝对不会死的。”祥子严肃地盯住了初华的双眼，“就像灯说的那样。爬行着，挣扎着，满身泥泞也要活下去。这就是我的战争。”她叹了口气，“真是奇怪，今天睦居然和灯问了我相同的问题。她们问我我幸福吗。”她把头埋进初华的肩膀，享受着对方脖颈的温暖，“我已经很幸福了。因此，作为你的主人，我命令你，你也要幸福地活下去，一直在我的身边陪我参加这场战争。”她抬起头，再次直视着对方的眼睛，“做的到吗？”



“只要是你的命令，小祥……”初华听了这话，轻笑起来。不知不觉间，泪水从她的脸庞滑落，“只要是你的命令……”


', 'D:\myFiles\forCoding\auto_article_latex_pdf_voice_video\text_files\追随5后日谈.txt', '2024-09-01 20:40:13.000');
INSERT INTO public.article_infos
(article_uuid, article_title, article_author, article_publish_date, article_pe_type, article_link, article_content, article_txt_path, create_datetime)
VALUES('b9cffbfe-dfae-4844-b312-58b4fb0d87b9', '【初祥】追随：第三章——燃烧', 'sandman', '20231014', 'essay', 'https://www.pixiv.net/novel/show.php?id=20843015', '人类与人偶的差别究竟是什么？



“小睦真可爱啊，就像人偶一样漂亮。”她已经习惯了这样的赞美。父母似乎很喜欢在出门会客时带上自己。每周三两小时钢琴课，周四三小时芭蕾。周六两小时茶道和一小时插花。周日还有家教指导礼仪。国色天香，行为得体的“若叶睦”就这样被制造出来。吃东西时要闭住嘴，喝水时不出声，被别人看着的时候要垂下眼睑表示谦卑，没人看时更要三缄其口，如同干花一般隐入背景。这样才是父母的好女儿，会客厅里一道亮丽的好风景。守规矩才会被人所爱，不听话就会被怒脸相迎。这就是她的人生。不要张扬地表达欢喜，因为那并非淑女；不要恣意地显露悲伤，因为那会惹人心烦。久而久之，若叶睦也忘记了什么是表情。



她睁开眼睛，她们依然置身于黑暗，静谧，无边无际的树林之中。这是个新月之夜，照亮她们道路的只有苍白的星光与山脚下城市的残辉。她的脚踝依然在疼，身体好像变得更冷了。身下的少女喘着粗气，后颈上满是汗水。她轻轻呼唤背负自己的人的名字：“祥。”



“怎么了，睦？”祥子头也不回地说道，“又有哪里不舒服吗？坚持一下，我们马上就出去了。”



她们本来不应该在这里的。不应该让两个不到八岁的小姑娘，在晚上，自己在树林里玩的。也许是祥的一时兴起，也许是注意到了她渴望的眼神，也许单纯地是想要让她开心一点，祥提出了这个主意。她的脚在从一块石头上跳下的时候崴到了，直到那时她们才意识到自己已经深入树林太深，距离安全太远。山脚下的灯火看上去就像暴风雨中的灯塔，缥缈而遥远。祥没有说些什么，只是默默地走到她身边，背起她，颤颤巍巍地向着山下走去。



“放下我。我只会拖累你。祥你自己回去，再去找大人。”



“我不要。”



“为什么？”



“因为……”祥子停下了脚步，喘了口气，果然自己对于她还是太重了，“睦你会害怕的。而且我们不是说好了吗？不管发生什么事都要一起分担。我和睦可是命运共同体哦。”



“祥……”她闭上眼睛，胃里感觉好奇怪，好像有股暖流在里面翻涌，这是第一次有这种感觉，她要死了吗？“我只是个人偶，你听到他们说的了。你不应该和人偶这么亲密。”



“睦才不是什么人偶！”祥的语气突然激烈起来，“睦可和人偶不一样。睦有自己的想法，会自己行动，最重要的是，睦和我一样，有着一颗跳动的心啊。”



拥有自己的想法就不是人偶吗？



“睦也是会笑的哦。”



不对。



可以自己行动的就不是人偶吗？



“素世她……不知道该怎么办才好了。”



不对。



拥有自己的心就不是人偶吗？



“这不是任何人的错。”



不对！



一条狗也会有自己的想法，一座上了发条的钟也会自己行动，一个自动人偶也有着自己的机械之心。这些都不是区分人和人偶的关键！



丰川祥子走进录音室，外面在下雨，而她没有打伞。若叶睦看着水滴从祥子湿透的衣服和发梢上滴落，砸在地上，如同沉重的定音鼓般在她的耳中回荡。祥子抱着左臂，目光扫过众人，唯有在看到灯的时候多看了几眼，最后停留在地上。睦看着他，两人不需要任何多余的话语，甚至不需要目光交流，睦便已经理解了一切。祥在痛苦，祥很脆弱，但是祥会一如既往地自己扛下这一切。然后祥子开口了：“……我要退出Crychic。”



人偶是被人类制造的。人因为有了心而被自由诅咒，人因为拥有自由而在这世上犯下罪恶。人因罪恶而蒙尘，人因罪恶而定义自己。人类制造的人偶则恰好相反——不论犯下何等暴行，不论沾染多少鲜血，这一切罪恶却终究属于，而且只能属于人偶的制造者。而人偶是无罪的。



“小睦，你要记住，你的名字寓意和睦与幸福，是很好的名字。むつみ，也就是無（む）罪（つみ）。这是因为爸爸妈妈希望你一辈子都不要被罪恶沾染，好好地过上幸福的生活。”



若叶睦讨厌自己的名字。



罪孽深重的若叶睦是无罪的，在若叶睦看来，这简直就是黑色幽默——她的无罪正是因为有人替她背负了自己的罪。她可以在月之森和大小姐们为伍，在贵安中愉快地安享温暖的被褥，丰富的美食，宽敞的房子，亲切的友人；而祥却只能栖身于那小小的出租屋中，与蟑螂，垃圾，燥热为伴，承担所有的指责和恶意，一天天被生活锤烂。祥是无辜的，却背负了所有的罪恶，睦罪孽深重，却是无罪的。这不公平。



若叶睦抬起头，不远处，一个留着黑色长发，戴着黑框眼镜的女性正向着她走来。女人走到她身边，停下脚步，接着三角初华那熟悉的关切的声音从她身边响起了：“小睦，你真的想好了吗？”



这全都是小睦你的错！



也许吧。长崎素世，也许只有她看穿了自己。但现在也已经不重要了。素世已经获得了新的归宿和幸福。笼罩在素世身上的易碎感已经消失了。那样的她也不需要自己的关心了。到头来还是没有帮上她们之中任何一个的忙。她早该料到的，试图调和两种互不相容的背道而驰的力量，结果就是谁也不能拯救。中立已经没有意义了，于是她选择了选边站，可是这依然不够。



“嗯，”她点点头，看向身旁通向出租屋的台阶，“走吧，初华。”如果人偶注定是无罪的话，那么沾染罪恶的她能否终于成为人类呢？带着这样的疑问，她推开了房门。“已经不能让祥继续痛苦下去了。”



\newpage



crtcrtcrt第三章——燃烧



祇园精舍钟声响，诉说世事本无常；

娑罗双树花失色，盛者转衰如沧桑。

骄奢淫逸不长久，恰如春夜梦一场；

强梁霸道终覆灭，好似风中尘土扬。



高松灯站在桥上，看着不远处旁若无人地起舞的蓝发少女。少女的身形比她印象中更加瘦削了，脸上的颧骨上挂着一层皮，青白色的筋几乎要从手臂上爆裂出来。少女歌唱着，舞动着，仿佛自己并非身处人群之中，铁路桥上，而是在一间宽敞明亮的舞厅，独自一人。在那里，没有饥饿，没有忧虑，也没有悲伤。晚秋已至，一个小小的气旋牵着尘埃与落叶从灯身边掠过，下沉的夕阳把人群镀上了一层蜡黄。丰川祥子继续哼唱着那首只有她和灯知道的歌，旋转着，跳跃着，仿佛在追随着某种只有她才能看见的东西。恍惚之间，灯仿佛回到了那个春天，那时也是在这座桥上，她追随着花瓣，然后遇到了祥子。那时樱花盛开，温暖的春日洒在她们的肩头。那时的她依然孤独，那时的祥子依然可以展露笑容。



在她接到那个电话的时候，她正在整理自己的笔记本。她看着手机上陌生的号码，心中不知为何有了些许不安，胸口仿佛有一只仓鼠在啮咬着她的心，但她还是接通了电话，一个清冷的女声响起了，片刻之后，她才意识到那是三角初华的声音。这位善解人意的萍水相逢的观星者对于她的恩情她还铭记于心，只是对方的声音失去了往日的随和与温柔，取而代之的则是某种无法言说的焦躁：“小灯……小祥失踪了。”



灯的眼睛因为惊讶张大了，她虽然对于新秀乐队Ave Mujica的成员身份有了一些自己的猜测，但是她并没有预料到会从对方口中直接听到那个名字：“你说的小祥……是指丰川祥子吗？”



电话那边的人沉默了，不知过了多久，也许是一分钟，也许是一个世纪，初华的声音又一次响起了，这次带上了些许颤抖：“是的，她之前因为营养不良被送进了医院，但是却从医院里逃跑了。我们现在找不到她，没有人知道她去了哪里。我和小睦都不知道她的去向，我就在想，如果是你，也许会知道些什么……”



“对不起，初华小姐，我还在家，并没有见到她。但是……”她闭上眼睛——



花和生命，究竟哪个重要呢？



从今往后，我们就是一起演奏的命运共同体了。



灯的歌词，是你内心的呐喊。



好想要成为人类啊！



今天我一直觉得很害怕，但我有一种被你鼓励了的感觉。



祝你幸福。



“我会去找到她的！因为小祥对我来说也是十分重要的人！我不会让她有事的！”



电话那边的声音又一次沉默了，终于，初华苦涩的声音艰难地从话筒中传来，这一次每一个字仿佛都要耗尽她全身的力气：“是吗……那么就拜托你了……请你一定要找到她……”电话挂断了。



她并不知道为什么自己会有信心找到祥子。也许只是一时的意气用事，也许只是因为想要还对方一个人情，也许到头来，她依然相信自己和祥子拥有着某种神秘的联系。她直接去了那里，千登世桥，她和祥子第一次相遇的地方。然后，她看到了，蓝色头发的少女如同人偶般翩翩起舞，樱花树上颤抖着的落叶在她脸上印下暧昧的光斑，少女的身体如此瘦小，仿佛一个来自异界的幻影一般缥缈不定。祥子神情恍惚地转了个圈，舞姿变得愈发激烈了，她高高地抬起右腿，然后，向着栏杆跳去——



“不可以！小祥——”



\newpage



八幡海铃挂掉电话，抬起头。丰川祥子的状态不对劲，这点从Ave Mujica成立伊始是个明眼人就看得出来。但从医院逃跑……她把手机放进口袋，用力吸干盒中最后一点橘子牛奶，把盒子扔进垃圾桶。丰川祥子会去哪里？对于这位她们这群一丘之貉的领袖，她了解并不多。丰川祥子与三角初华和若叶睦都是青梅竹马，她似乎认识立希，而且与立希之前那支乐队的主唱有过一段孽缘。这就是她所知道的全部。丰川祥子的身上似乎总是有一种拒人于千里之外的疏离感，如同一匹受了伤的独狼，冲着所有关心她的人龇牙咧嘴，暗地里却一个人舔着伤口。八幡海铃理解距离感在人类交往中的重要性。她知道对于他人想要隐瞒的秘密刨根问底往往是不和的开端。于是她闭上嘴，视而不见，听而不闻，遵守着雇佣兵的道德，做好自己的分内之事——弹贝斯，安抚祐天寺若麦，做若叶睦的保镖，和初华搞好关系，直到大厦崩塌。



她并没有预料到会在这里遇到若叶睦。这是一个普通的周末，她虽然按照祥子的要求，已经不再接Ave Mujica之外的临时工作，但她还是会来Ring这里，看看过去的那些说不上多么亲密的老朋友们的演出。据她所知，若叶睦虽然也会来这里，但是基本只有MyGO演出的时候才会来。虽然睦似乎当初送出的礼物被对方拒绝了，但她还是风雨无阻地去听了之后的每一场演出。每次演出结束的时候她都会和台上的贝斯手有一些无声的眼神交流，每一次那个叫长崎素世的贝斯手都会皱起眉头，别开眼睛。今天MyGO并没有演出，也许她应该修改自己对于睦的观察。睦神色匆忙地从地下室走出，在她一向波澜无惊的脸庞上，海铃第一次看到了可以说是焦急的神情。她想要伸出手招呼对方，但是却鬼使神差地缩回了手。也许是因为好奇，也许是因为长时间不闻不问导致的补偿机制，也许单纯是因为那个下午，阳光过于刺眼，她什么也没有说，而是沉默地跟在睦的身后。睦走出了LiveHouse，没有向往常一样去找自己的司机，而是径直向着电车站走去。海铃跟着她走上电车，然后看着她在那个陌生的站台下了车。赤羽站。她默默记下站牌，然后在关门前的最后一刻跳下电车，保持着距离。她看着若叶睦停在了那间不起眼的合租屋门口。过了一会儿，一个其貌不扬的黑发女人背着双肩背靠近若叶睦，然后两人一起走上了楼梯，消失无踪。五分钟过去了，十分钟过去了，二十分钟过去了，八幡海铃终于无法忽视内心的不安，走向那间小房子，爬上楼梯。一股阴湿的尘土气息扑面而来，坑坑洼洼长满了霉菌的木地板在她脚下发出垂死的呻吟，一只苍蝇在她身边徘徊了几圈，越过这位不速之客，一头扎进了她刚刚离开的秋风萧瑟的十月天。右侧的第一间房门开着，一股垃圾腐败的酸臭伴随着刺鼻的酒精味从门口飘出。她屏住呼吸，一步步踱到门口，眼前的景象有如异界一般——



若叶睦和黑发女人站在房间中间，地板上堆满了空易拉罐和酒瓶，在她们的正前方，失去了气息的男人一动不动地卧倒在房间中间。夕阳透过窗外建筑物的反射洒入屋内，给一切染上了一层妖异的紫红色。电视机里的女人正在用尖细的声音推销一款除臭剂。一个穿着红色洋装的人偶坐在门口的柜子上，静静地俯瞰着这小小斗室中的悲欢离合，喜怒哀乐。黑发女人听到脚步声，向她瞥了一眼，接着看向睦。八幡海铃皱起眉头，她一向对于人世间的种种不义有所了解，故而很少对身边的荒唐之事感到惊讶。但是今天，也许她头一次感到了某种可以称之为惊讶的感情：“睦……你在做什么？”



听到她的话，黑发女人的肩膀颤抖起来，她张开嘴，想要说些什么，但是睦却仿佛预料到了她的问题一般，抢先开口了：“没事的，初华。我确认过了，只有海铃跟着我。”



听到睦的话，黑发女人仿佛下定了什么决心，举起手，摘掉眼镜，把头发用力一扯——黑色的假发套随之脱落，三角初华那头标志性的金色短发显现在她眼前。三角初华虽然戴了美瞳，但是眼神里的冰冷依然仿佛要溢出来：“八幡同学，你觉得呢？”



八幡海铃眯起眼睛：“难道说……”她看向睦，“你从一开始就发现了，对吗？”



没等睦回答，脚步声又一次响起了，一个轻浮的声音从她背后传来：“嗨，大家好啊，今天喵梦亲要给大家解密的是喵梦亲担任鼓手的Ave Mujica最为神秘的成员，Oblivionis的住处。真是人不可貌相啊，居然住在这种其貌不扬的出租屋。啊嘞？”她看向盯住她的三人，“你们怎么也在？”



\newpage



她的身体重重地撞进了祥子，把祥子扑倒在地。在她背后，爱音发出了一声惊呼，接着赶紧向着周围的路人解释她们这是在排练话剧。祥子既没有喊叫，也没有挣扎，只是呆呆地看着她，仿佛看到了某种镜花水月一般。膝盖很疼，大概是蹭破皮了吧，但她没有时间在意那些：“小祥……”



祥子眨了眨眼，接着皱起眉头，终于认出了她。一股力量猛地从她身上爆发出来，把灯用力甩开。灯被她的爆发吓了一跳，摔倒在地，周围的人群中传出了一声惊呼。祥子跌跌撞撞地爬起身，想要拨开人群离开。灯赶忙挣扎着站起身，膝盖处立刻传来一阵针扎般的刺痛，让她倒吸一口冷气：“小祥！”



也许是再也无法忽视她的叫喊，也许是因为听到了她的吸气声，对方的脚步停下了。祥子的肩膀微微颤抖起来：“……你……带着创可贴吗？”



“小祥……”



祥子叹了口气，面无表情地转过身，扶住灯：“那边有个长椅，这里人太多了，我们处理一下你的伤口。”



她乖巧地点点头，一瘸一拐地跟着祥子向着长椅走去。她感到自己的脸有些发热，可能是因为尴尬，可能是因为惊喜，当然最有可能的是她久违的剧烈运动。她在长椅上坐下，安静地从口袋里抽出企鹅创可贴递给祥子。祥子则一言不发地蹲下身，把创可贴贴在她还在流血的膝盖上。她抬起头，看向在北风中颤抖的树叶，如同群马一般在天上奔腾的白云，还有被残阳的余晖染红的天空。她低下头，祥子已经贴好了创可贴，正要起身离开。她赶忙伸出手，抓住了对方的袖子：“小祥！”



“……怎么了？”祥子低着头，让她看不清对方脸上的表情。她一时间感到口干舌燥，是啊，自己要说些什么呢？问她为什么会在这里跳舞吗？问她刚刚想要做什么吗？告诉她自己依然很想念她吗？她咬了咬牙：



“可以……陪我坐会儿吗？如果你方便的话……”



出乎她的意料，祥子并没有拒绝，而是轻声说了句“失礼了”，坐在了长椅的另一端。然后，两人便一言不发地看着天空中变换的流云，看着大街上熙熙攘攘的人群，看着逐渐亮起的路灯。时间不知道过去了多久，祥子一直没有说话，也一直没有离开，只是静静地坐在那里。两人之间隔了一个人的距离，却心照不宣地都没有再靠近对方一点。灯用自己的余光偷偷观察祥子，发现对方的脸上依然面无表情，仿佛刚刚在桥上的一切都没有发生过一般。她轻轻哈了口气，看着翻卷的白烟，终于下定了决心：“Ave Mujica的演出，很好看呢。虽然不是我习惯的类型……小睦的吉他真厉害啊。”



“是吗？你看了啊。”祥子淡淡地回答道。



“小祥……你为什么在这里？”



“我为什么在这里呢？”祥子仰起头，“我也不知道啊。大概是因为发现自己并没有自己想象中那么强大，所以逃跑了？”



沉默。



“你……迷路了吗？”



“迷路吗？”祥子自嘲地笑了，“也许吧。在无意识中抵达了这里。”她转过头，看向灯，“你还真是喜欢这个词啊，就连你的新乐队都是这个名字。”



“小祥，那个是……”



“不是很好吗？迷路的孩子们，一直迷失的人。”祥子低声说道，“要是我也只是迷路就好了。”



沉默。



“……我，真的成为人类了吗？”



“成为了哦，有着值得为自己流泪的重要事物，在这件事上灯毫无疑问是成为人类了。”



“小祥，那你呢？”



“……我不再想成为人类了。我也没办法成为人类了。”



再次沉默。



“……之前想要给你的歌，立希已经写好曲子了，”她咽了口唾沫，试探着开口了，“如果哪天你方便了，希望你可以……不对，你一定要来听一下。”



祥子皱起眉头，沉默了。她的心漏跳了半拍，自己一定是又说错话了，不对，不要这么想——自己又伤害了她，她也不会怪罪你的——她又会离开自己了，她没有那么脆弱——



“好啊，”她惊讶地转过头，出乎她的意料，祥子的眉头舒展开来了，她的表情依然冷漠，但是眼睛里却仿佛有一丝若有若无的笑意，“我答应你，一定会去听的。不过在那之前，这大概是我们最后一次见面了。”她站起身，走了几步，接着扭过头，再次看向灯，“时间也不晚了，你也该回家了。你还有什么分别的话吗？”



然后，高松灯意识到了。丰川祥子不会被拯救，也从来都不需要拯救。祥子是个坚强而又骄傲的人，她无法忍受别人的同情，别人的怜悯，别人的善意，那对她来说比杀死她更为痛苦。她甚至不需要“你已经很努力了”这样虚无的肯定。到头来，她所能够做的，其实只是在对方的背上轻轻拍上一把：



“……小祥，我是个凡人，我其实只会唱歌和写歌，我也知道我的歌既不能抚平你溃烂的伤口，也无法改变你灰暗的现实，更无法把你从绝望中拯救。这样的我唱着的歌到头来也只是自我满足罢了，根本帮不到你。你离开crychic的时候，我真的很痛苦，很痛苦。感觉心仿佛第二次沉入了海底一样。不知道该怎么做。但是和你在一起的那些时光，曾经是我最温暖的一段日子……但是……但是——即便如此，不管你变成什么样子，做过什么，身处何方，我的心都会和你一道。所以……”她闭上眼睛，低声说道，“加油啊！”



她睁开眼，接着，自从那个雨天以来，她第一次看到丰川祥子的笑容：“谢谢你，灯。”



\newpage



“所以说，现在怎么办？”三角初华转过头，乐队的贝斯手八幡海铃两手抱胸立在门口，面无表情。在她的身后，祐天寺若麦用手遮住了口鼻，不知是在阻挡气味还是在掩盖她脸上若有若无的笑意。初华站起身，若叶睦站在她的身旁一动不动，一如既往地捉摸不透。在她们四个人面前，狭小逼仄的起居室里散落着空酒瓶和易拉罐，电视机的屏幕一闪一闪的，偶尔会照亮男人苍白的脸庞。男人的头不自然地歪到一边，右边的额角不自然地肿了起来。他胸口的衣服被口中溢出的白沫和呕吐物覆盖，散发出一股酸味。一只顽强的苍蝇不知何时飞进了屋子，盘旋了几圈之后停留在了男人涣散的瞳孔上，爬行着，探求着。初华转过身，目光扫过她的队友们，最后停留在了门口的储物柜上。一个穿着红色洋装的人偶坐在那里静静地看着她们，无神的眼睛里似乎有微光在闪烁。太阳已经沉入了地底，晚秋的夜空中浓云密布。远方依稀可以听见火车在高架桥上的低吟声，在三角初华听来，那声音却仿佛雷鸣般震耳欲聋。八幡海铃再一次开口了：“要报警吗？”



“不行。”没等她开口，睦抢先回答了这个问题，“祥……不需要知道这些。”



三角初华蹲下身，男人的手机就放在他右手边不远处的茶几上，她拿起手机，没有未接来电，也没有新的通话记录。男人曾经是个才华横溢的钢琴家，虽然不能说红极一时，也可以说是小有名气。她曾经在电视上看到男人的演奏，那时的她对对方只有崇敬。而现在，男人就这样悄无声息地死去了，孤身一人，在这个肮脏的出租屋里，身边唯有酒瓶和蟑螂陪伴，连求救的水花也没有溅起一点。



“那么的话……你打算靠自己来处理他吗？”八幡海铃皱起眉头，“那丰川同学那边你又怎么说？这毕竟是她的父亲。”



“说实话，那种人就算死了也不会有人在意吧？”所有人都没有预料到祐天寺若麦会在这个时候开口。初华第一次在若麦脸上看到如此激烈的表情，若麦瞪着男人死不瞑目的尸体，她的脸因鄙夷和不屑而扭曲了，“那种人……那种渣滓也可以被称为父亲也未免太过荒唐了。那种人根本就不配！”



“但这不是你我可以决定的。”海铃冷静地反驳道，“破坏尸体可是犯罪。”



“是的，那是犯罪，破坏尸体是错误的。”初华放下手机，站起身，她不知道自己的脸上是怎样的表情，大概不是什么适合偶像的表情，但她也不需要什么适合偶像的表情。苍蝇又一次从男人的身体上起飞了，盘旋着，摇摆着，一头扎入了门外的黑暗之中。她看着那身着红衣的一言不发的人偶，仿佛可以透过对方看到祥子在这小小巢穴里的生活，“但是你应该明白的吧，海铃，在这种事情上已经没有考虑对错的余地了。我想要保护小祥，因此我必须做有效的事情。这个结局是真实的，但是我们，不，我相信她应该配的上更好的结局。你呢？我知道这个时机很糟糕，但是你必须做出选择。”



“……”海铃眯起眼睛，良久，她叹了口气，“毕竟是我要堵上职业生涯的乐队，和命案粘上关系也确实很麻烦。但是我得警告你，如果警察盘问到我的头上，别指望我会撑多久。三角同学你最好能够想出一个好一点的解决方案。若麦子你呢？”



“我还以为我刚刚的态度已经够明显了呢。”若麦又一次换上了她的那副营业微笑，仿佛什么也没有发生过一般，“要是这么邪恶的坏事不带上喵梦亲的话，我可是会记恨你们一辈子的哦。”



“好吧，那就这么定了。”初华努力按压下胃中的翻涌，屋子里没开暖气，桌上的残羹冷炙上流淌着一层令人反胃的油光。她又看了一眼男人那双无神的眼睛，一股寒意伴随着反胃爬上了她的脊背，可是没有退路了，“我们四个人就是共犯，在这件事上是共同保守秘密的一丘之貉。”她看了眼手机，接着看向睦，“是灯的短信，她们找到小祥了！”



\newpage



她听到脚步声，转过头，若叶睦那双与自己无比相似的金色眸子看着自己。她皱起眉头：“怎么找到我的？”



“灯告诉我的。我推测你之后会来这里，我们以前总是来这里。”若叶睦在她身边坐下。对方心照不宣地没有问她为什么在桥上，她也心照不宣地没有提起“初华……很担心你。”接着，她犹豫了一下，“我也一样。”



“这里的光污染比较少，可以看到星星，就是云有点多。”她皱起眉头，初华……“你是来拉我回去的，对吧？”



“祥……你应该休息。”



“是啊，医生也这么说。”她舔了舔嘴唇，她突然觉得这场面有点可笑，睦就像在对一个任性的小孩子说话，但她的确是一个任性的小孩子，“但我不知道。也许，灯是对的。我的确是有点迷失了。但是……”



“祥，你累了。”睦斩钉截铁地说道，“你已经坏了。”



“你说话还是一如既往地高高在上呢。”祥子咬住嘴唇，“之前找素世的时候也是因为这个没有收到好眼色吧。”



“抱歉……”她看着睦害怕的表情，心中一紧，不由得皱起眉头。你又让她伤心了。



“……别说那种话了。”她咬咬牙，伸出手，轻轻握住睦的手，“睦实在不会说谎，那又不是你的错，你不应该和我道歉。是啊，我大概是累了。我也的确坏了。但是，接下来怎么办呢？”



“所以……祥……回去休息。”睦吐出每一个字都仿佛需要极大的努力。是了，她是知道的，睦是比灯更加不善言谈的人，但是睦却依然说了下去，“坏了就修好。然后……继续前进。祥还不可以停下。那是你，不，我们一起决定的事情。在那之前，我都会在祥的身边。”睦轻轻用力，想要把她拉起，“走吧，我们回去。”



“……你变了啊，睦。”一股怪异的感觉堵住了她的喉咙，她摸了摸自己的脸颊，她突然意识到自己在流泪，可她并不知道为什么自己在流泪。真是可笑，原本已经以为自己舍弃了那种软弱的。实际上感觉并没有预想的那么糟糕，倒不如说轻松了许多。她试着站起身，却脚底一软，腿使不上力气，是因为饥饿还是因为单纯地躺了太久呢？睦已经在她摔倒前一把拉住了她：



“你也一样，祥。”睦转过身，蹲下身子，向祥子露出自己的后背。祥子看着眼前的睦，突然想起来小时候，也是在这里，也是在相同的夜空下，也是相同的姿势。当时的自己处于睦的位置，自说自话地背负起了对方。而现在，一切都被反转了过来。她想要说些什么，却意识到已经没有什么可说的，于是顺从地俯下身，把自己的重量压在对方的身上。然后睦站起身，一言不发地把她背起，向着山下走去。



\newpage



八幡海铃看着三角初华扛着男人下了车，深一脚浅一脚地向着不远处的公园走去。她看了看驾驶座上的祐天寺若麦，扬起眉毛：“我可不知道你有驾照。”



“我没有。”看到海铃脸上惊讶的神情，若麦露出了一个得意的笑容，“好吧，其实我有，但是我的年龄是谎报的。怎么样？喵梦亲的又一个小秘密，有没有觉得我更加神秘了呢？话说回来，初子真是坏心眼啊。”



“你是在说她利用你的车来运送尸体，借机把我们全都拉下水的行为吗？”海铃耸耸肩，“我无所谓的，她毕竟是演艺圈摸爬滚打出来的人，有这样的心机倒也是预料之内。倒是你，若麦子，你不也挺坏心眼的吗？明明是早有准备却装作不期而遇，你进门的时候手机根本就没开录像功能，在那么暗的环境里基本上一眼就会被发现吧？”



“哦呀哦呀，还是躲不过海子你的火眼金睛。这不是很好吗？用绝对的共犯关系捆绑在一起的乐队，一辈子的承诺没有这种重量也只是纸上谈兵罢了。”喵梦眯起眼睛，“你不好奇吗？我为什么当时会说那种话？”



“如果你不想说的话我就不会问。”海铃闭上眼睛，“这是我的职业道德。”



“也就是说你其实还是想知道对吧？”喵梦嘟起嘴，“真狡猾，我可不喜欢这种给人把柄的事情。不过也没什么，只不过是看到和自己家一样的混蛋老爹有点共情罢了。喵梦亲我呢，不像小祥子那样有着好的出身，小时候就过惯了苦日子，学也没上几天就退了，一直以来都是为了自己活着。但是看到小祥子这样要强而且执着的人，都忍不住想要为她喊几声加油。”喵梦舔了舔嘴唇，玩味地笑了，“呀嘞呀嘞，真的是被她耍的团团转呢。”



“……你觉得，她们真的动手了吗？”



“你是在说初子和睦子对吗？”



“在我到达之前，她们就已经进去了很久了，我进去的时候，丰川同学的父亲就已经那个样子了……”



“我觉得不太可能哦。”



“为什么这么说？”



“喵梦亲我虽然说不上见多识广，但也算得上身经百战。你觉得那两个人在今天之前杀过人吗？没有吧？第一次杀完人的人不可能会那么冷静，而是会紧张的要死，手上全都是手汗。那两个人的反应虽然有些惊讶和紧张，但是没有那种质疑自我的表现。说话也很流畅，除非是天生的反社会人格，否则不可能那样的。”



“但那也只是反应——”



“而且，你在下楼的时候也摸了那具尸体了吧？”若麦自顾自地继续说着，“喵梦我恰好对法医学略知一二。尸体温度有点冷，大概只有三十度出头。刚刚死的人不会那么冷的，起码得有四五个小时了。而且在我们进去的时候他的脖子那里已经有了尸斑，那是死后半小时之后才会有的哦。我们可没在那里待那么久哦。他额头上虽然有受到击打的痕迹，但是没有严重的淤血，更像是因为喝多了摔倒导致的外伤。从面色的青紫色和呕吐物来看，更像是酒精中毒导致的呼吸系统麻痹。怎么样？现在心服口服了吧？初子和睦子绝对不可能在当时杀人的。”



海铃眯起眼睛，总是感觉有些违和感，但是却不知道为什么：“……但愿如此。”



\newpage



他们和她说这种情况叫做共情泛滥。他们告诉她这种情况是一种心理障碍。他们和她说这种情况十分少见，但是过去也有过同类病例的记载。但她知道，事实并非如此。



从始至终，她的心都只会与一人共鸣。



不管能否见面，不管相隔多远，她的心都随着祥的心而跳动。祥微笑时她的心也跟着欢喜，祥落泪时她的心也一道伤痛。她不曾问过祥是否有过相同的感受，但是她只要和祥目光对视就会明白，她们是一样的。她不需要聆听便可以知道祥子的痛苦，她不需要看到便可以了解祥子的迷茫，她不需要开口便可以明白祥的恐惧。恐惧被同情，恐惧被遗忘，恐惧悲伤，恐惧恐惧本身，恐惧被爱，恐惧死亡。她知道祥因为恐惧而从医院逃跑，她知道祥因为迷茫而在千登世桥无意识地起舞，她也知道，祥因为痛苦而无法沉沦，保持着骄傲。不应产生关联的双子，不应共享命运的半身，这就是她们的存在方式。



直到祥自作主张地把一切不幸揽到自己身上为止。而她，软弱的她，无能的她，如同人偶一般缺少自我的她，就这么理所当然地承受了一切的幸福。



这就是若叶睦的罪。



她喘了口气，领口早已被汗水浸透，她并没有预料到背人会这么累，她也没有预料到自己居然还可以行走。祥的身体并不温暖，但是两人贴在一起时的热量足够让她抵抗逐渐呼啸起来的西风。她咬咬牙齿，想要继续向前，祥子的声音从她身后传来：“够了，放下我吧，我可以自己走。”



她没有回答，只是用力把祥子往上推了推，确保对方的状态依然稳固，然后迈开腿。从耳边传来了一声微不可闻的叹息。祥子没有再说话。她迟疑了一会儿，开口了：“祥，你找到了你想要的东西了吗？”



“……你已经很久没有问过我问题了呢，睦。”祥的头发缠绕在她的脖子上，有些发痒，“不过不用担心，我已经不会再逃跑了。”



祥并没有回答她的问题，但是这个答案足够让她满足。于是她再一次闭上了嘴，接下来的路程便在两人的无言中度过。过了许久，久到若叶睦几乎以为这是她们这辈子最后一次谈话的时候，耳旁终于再一次响起了祥子的声音：“对不起，睦。”



\newpage



三角初华躺在草地上，手机屏幕亮了起来，她转过头，看向手机，睦已经把小祥送回了医院，灯也让小祥的状态稳定下来了，这样就好。她转过头，重新看向天空。男人的尸体就在不远处，这样处理的话就算被发现也不会引起小祥的注意。对此她有足够的信心，只是……



晚秋将尽。今天的天气并不是很好，但是云层已经被傍晚的西风吹散了不少，公园周围的光污染也没那么严重，可以看到星星。此时已近九点，东京，这座容纳了1400万人的庞大都市，进入了夜晚。争红斗艳的霓虹灯，熙熙攘攘的车水马龙，叽叽喳喳的俊男靓女，这些常见的光景在这座小小的公园里都无迹可寻。唯有萤火虫的微光与猫头鹰的哀嚎与她为伴。话说回来，自从来到东京之后，她大多数情况下都满足于星象馆提供的表演，也很久没有看到过真正的星星了。她举起手，伸向天空，上一次一个人看星星是什么时候呢？对了，是在岛上的时候，那时的她如同现在一般思念着祥子，那时的她如同现在一般孤身一人。看着那些来自过去的遥远天体的光芒，她却丝毫感不到丝毫的温暖。秋风吹过，她打了个哆嗦，天气已经不知何时变冷了。寒气渗入了她的四肢，让她身体僵硬起来。不要紧的，自己做的事情是有效的，她对自己说道，这是唯一可以帮到小祥的方法。



不要动摇。



她的脑海中又一次浮现出了科特柯本那首熟悉的歌，她戴上耳机，轻声哼唱起来：



Underneath the bridge, tarp has sprung a leak

And the animals I''ve trapped have all become my pets

And I''m living off of grass, and the drippings from my ceiling

It''s OK to eat fish ''cause they don''t have any feelings

Something in the way, hmm-mmm

Something in the way, yeah, hmm-mmm

Something in the way, hmm-mmm

Something in the way, yeah, hmm-mmm

、



星光闪烁，她仿佛置身于浩瀚无垠的宇宙空间之中。这里依然如同她儿时一般，空无一人，只有那些遥远的冰冷的火球在散发着光与热，可是那些光却永远无法照亮她的身体。在这里她可以享受孤独，在这里她永远停留在黑暗中，在这里她只与自己的心一道。怀念着这久违的感触，她不由自主地露出微笑：



“哈哈。”', 'D:\myFiles\forCoding\auto_article_latex_pdf_voice_video\text_files\追随3燃烧.txt', '2024-09-01 20:40:13.000');
INSERT INTO public.article_infos
(article_uuid, article_title, article_author, article_publish_date, article_pe_type, article_link, article_content, article_txt_path, create_datetime)
VALUES('5607fcfa-bda1-4e52-9332-cc67b5d423a7', '【初祥】追随：后记——以及作者的忏悔录', 'sandman', '20231219', 'essay', 'https://nga.178.com/read.php?tid=38561279', '追随的构思实际上和《脱缰之马》并不是同一时期展开的。最开始的时候是我在群里口嗨说想写一个Mujica四人背着祥子处理尸体成为真正的共犯的故事。当时看了十三集之后我对于初祥关系性有了一些全新的想法，我很希望能够挖掘出初华隐藏的那一面。经过慎重的思考我最后确定了我对于祥子和她周围最重要的三个女人关系的看法：



灯是在祥子坠入深渊的时候在悬崖边上歌唱，希望用绳子把祥子拉回来的人。



睦是和祥子一起坠入深渊，在她身边抱紧她，希望她可以获得些许温暖的人。



初华时跳进深渊，把自己当成垫子也要把祥子推回去的人。



就是这么简单的考虑，决定了这三个人在这篇小说中的角色和做法。但是实际执行的时候依然出了不少问题，我们之后再说。总之这个分类让我确定初华将会是动手的人，而睦则是她的共犯。海铃和喵梦的参与理由似乎并不多，她们对于祥子没有那么多执着。但是看了访谈之后我对这两个人的人设也产生了新的认识——在我的构想里喵梦是和黑魂里的帕奇一样，嘴毒但是关键时刻却会很靠得住的人。海铃和喵梦应该现实当中都有着不小的经济压力，喵梦其实对于音乐大概也会有自己的追求才会加入高难度的Mujica。在设计了喵梦的背景之后我就发现其实只需要说服海铃就好，而海铃并不是那种会大喊大叫或者执着于常人善恶观的角色。只要向她证明这样做最为有效就可以——在这点上她和初华的伦理观不谋而合。



我很快就意识到我想要写一个《罪与罚》风格的故事。初华的位置类似于拉斯柯尔尼科夫，可是到底是怎么样的？如果她在人面前的形象只是一张友好的面具，她私底下的真实又是如何。我的线索不多——她喜欢看星星，会一个人去星象馆，在mana不在的时候会露出很疲惫的落寞神情，看起来交心朋友几乎没有，可能是和灯一样的作词。初华在十三集结尾的反常让我产生怀疑——作为几乎全剧双商顶点，可以开导灯的她怎么会注意不到祥子的异样？我听了几遍something in the way，并且重刷了银翼杀手2049之后意识到了，我想要的是一个如同雷蒙德·钱德勒笔下的菲利普·马洛一般，落魄，忧郁，诗人气息浓重，怀才不遇的侦探形象，但是她同时又是凶手——从第一章到终章她和祥子的地位产生的反转是我尤为得意的设计之一。在敲定了她的形象之后，我开始设计她生活的环境——参考原型很简单，就是2049主角K生活的单人公寓，但是那间公寓里有着虚拟恋人joi，并且空间比较狭窄，不容易感到孤独。我需要一个更大的空间，衬托她的空虚和寂寞，同时里面充满了强调孤身一人的要素：桌子前只有一张的椅子，单人床，只有一个人吃不完的炖肉。她一个人来到东京，经历了复杂的人际关系和巨大的环境变化，却依然几近徒劳地追随着祥子——哪怕她们一年之间都没再有过任何的交流。两人之间除了过去美好的羁绊，应该是有着由此而生，害怕物是人非的微妙的隔阂以及对于接近彼此的恐惧的。这些东西我都希望可以表现出来。同时，在终章的开头，我几乎是复制粘贴了第一章的结构，来体现初华心境上的变化。杂乱的公寓代表她加重的抑郁和恶化的心境——要知道，抑郁症的典型症状正是精力和兴趣的消退。在初华和幽灵对话的那一段，我的灵感完全来自于《透明人间之骨》。这是一部伟大的漫画，推荐大家去看。



第二章和第三章作为过渡章是我在执行上出现了比较大问题的两章。第一章和第二章的结构是一开始就决定的，我希望和mygo本篇一样，在每一章的结尾留下耐人寻味的爆点，同时保证逻辑的流畅，为此我运用了时间线的叙述性诡计来混淆读者对于事情顺序的认知——只有一个读者在评论区发现了这一点。同时我也自信留下了足够多的线索。第二章初华回忆前后的地点发生了变化，同时那座高架桥正是她身处祥子家附近的暗示——祥子在十三集回家时经过的那座高架桥在序章和第一章都被提到了。但是在结尾为了设计爆点，我在不顾人设合理性的情况下想要强行安排当时讨论的很火的祥子跳桥的可能性，但是第三章我怎么写都感觉不对劲。接着我看了@TP02大佬的《唯有河流流淌》，那篇文章给我留下了很大的震撼，让我重新反思自己笔下的祥子这个角色。我意识到其实我最开始就明白祥子只会死在战场上，不可能有意识地自己去紫砂。当我意识到这件事之后我大段重写了第三章，让冲突维持在了一个可控的范围内——我的构想是祥子当时有些意识模糊了，但是在被灯拉住之后就已经意识到自己在做什么。但是那时候她依然很迷茫。和灯的约定成为了新的牵住她的缰绳，睦的支持则让她意识到自己不能再孤身一人下去，否则只会伤害关心她的人。在第三章的她需要经历复活的过程——这是我的设计，但是执行起来感觉由于不敢上强度和人设问题导致表现力没有达到预期的结果。最后初华的独白场面是写到一半的时候自然出现在脑袋里的。我不希望第三章留下一个完全让人安心的happy end，实际上终章也没有这样的感觉。我更喜欢一切都没有完全解决的bittersweet end。



终章初华和祥父生前的最后对白有两个抄袭对象，一个是欧亨利的《提线木偶》，另一个则是芥川龙之介的《罗生门》(不是电影)。初华的罪是完全因为偶然而背负的。这也是我为何选择了局外人引用。初华因为善意和关心在那个时间点抵达了祥子的家，因为祥父偶然的话语而坚定了杀意，因为对方自己的酒精中毒而掌管了对方的生杀大权——这些因素全部都是偶然。但是当她移开手机宣判对方的死刑的的时候，这样的偶然导致了她自己选择的必然的罪恶。原本她只是激情犯罪，但是当睦想要回到现场的时候，她冷静下来，通过和睦的交谈意识到自己必须用其他的罪恶——亵渎尸体——来掩盖过去的罪恶。这并不是为了自己或者那个男人，而是为了让祥子获得小小的喘息，重拾活下去的信念。为了这个目的就算帮助祥子的人不是自己也好。抱着这样的决心她在第三章实行了自己的谋划，压抑住自己对于灯和睦的嫉妒让她们找到祥子，而自己则去背上属于自己的罪——哪怕这些罪恶完全是因为巧合堆积在了她的面前。这就是《罪与罚》的含义——由于自己的选择而不得不背负罪恶感的折磨，把此世化为地狱，把自己与对方之间的距离增加到无穷。但是值得庆幸的是祥子虽然有些对感情迟钝，但是却很敏锐而且聪明。最重要的是她很强大。只要给了她喘息的机会让她恢复，她就比任何人都要强。让这样强大的她在最后拯救初华也是我的小小私心——我受够了单方面付出得不到回报的故事。最开始我就想写一个逆着所有人期待但是逻辑通顺的故事——并不是初华拯救祥子，而是祥子拯救初华。当然另一部分并没有实现，而是被放弃了——灯和睦没有“拯救”祥子，而只是推了她一把，让她缓口气，可以继续在深渊里前进。这个故事的标题“追随”也是双向的——灯睦初三人追随着祥子，但是祥子也追随着她们。如果这点可以传达到就好了。



以上就是我对于本篇目前的所有感想。感谢你可以读完这个故事。欢迎各种有理有据的修改意见。愿此刻读着这段文字的你也可以抓住那颗指引自己的北极星。', 'D:\myFiles\forCoding\auto_article_latex_pdf_voice_video\text_files\追随6后记.txt', '2024-09-01 21:09:47.000');
INSERT INTO public.article_infos
(article_uuid, article_title, article_author, article_publish_date, article_pe_type, article_link, article_content, article_txt_path, create_datetime)
VALUES('74999343-94a4-41ee-9211-17924420d858', '【Mygo】唯有河流流淌', 'TP02型', '20231010', 'essay', 'https://www.pixiv.net/novel/show.php?id=20821251', '象征高二结束的那个春假，天气晴朗，包括MyGO在内，一切都处于正轨。不过高松灯却在此时遇上许多人一生都不会有的经历：被警察找上门。



回过神来，灯母已经准备好两杯果汁，担忧地关上房门。餐厅的长桌，一位JK一位便衣警察相对而坐。灯手心发冷，后者注意到她额头上的汗珠，问她身体是否还好。灯说，没关系，你有什么事吗……



警察咳嗽几声：“只是想问高松小姐一些问题——您认识照片上的人吗？”



灯终于抬头，努力辨认两张照片上的男人。其中一张是官方的证件照，一个还算注重形象，保养良好，仍能看出些许青年时代气质的中年男人；一张是看上去模糊不清的摄影，背景是发黑的木地板，光线昏暗，男人仰面朝天倒在地上，后脑勺的暗红色是血吗？一圈粉笔绘成的白线圈住男人的身体。灯一瞬间想了许多，最终只是确定，这就是晨间悬疑剧里经常出现的那种尸体。



警察收回照片，再次向她重复一遍问题。



“有点眼熟……但一下子想不起来。”



警察例行公事地说：“这个男人是您的朋友，丰川祥子小姐的父亲……前天晚上九点左右，我们接到了丰川小姐的电话。”



警察耐心地给灯解释当时的情况，循循善诱一般。可惜灯心不在焉，左耳进右耳出。警察最后说：“根据我们采集到的监控录像，当时只有您和另一位丰川小姐的友人到过现场。虽然这起事件我们已经基本确定是一场意外，但仍然有一些细节需要您的补充。”



灯听到这话，开始努力回忆，就像有人用一柄名为记忆的重锤敲她的太阳穴，一锤将她砸回再次与丰川祥子相遇的时候。



惊心动魄的MyGO结成史话，在大家的努力下以一种近乎喜剧的方式结束。半年后，摇摇晃晃站起来的人也可以跑两步，一辈子的未来也清晰可见。好事都全在这时候发生。少数令人遗憾的事全都可以甩在脑后，如果灯是一位洒脱的人的话……



某日，祥子收到佑天寺若麦的礼物：几张电影卡。祥子不知道该以怎样的心态去回答若麦，直到现在她仍没有把握判断这人的想法——总不能是要和我出门约会吧？



总之祥子收下礼物，不过电影卡被甩在一旁，整整一个月无人问津。原因无他，祥子是大忙人，从学校到乐队，从打扫房间到排练舞台剧，祥子忙到恍惚，既没有时间也没有闲钱去观看屏幕上他人的故事。事情的转机发生在祥子打工回来的晚上。她推开门，酒瓶摇摇晃晃，生活垃圾忘了顺路带出去。她慢慢走近堆满杂物的桌子，拿起一瓶冰镇矿泉水。醉鬼吐一地，清理起来相当要命。祥子生平第无数次觉得窒息，兴许是神的旨意，这次她没有选择合眼进入梦的世界。她转头就走，只带小手提包。



等祥子压完半小时马路，她才想起来应给自己找一个去处。那个家至少今晚绝对不会回去，自己也不想因为小事麻烦队友和前队友。她不带希望地摸了摸手提包里面，发现若麦送的那几张电影卡竟然还躺在里面。她对着昏黄的路灯端详卡片，确认地址和时限，向一个月前的自己说谢谢。



晚上十点以后的电影基本属于午夜场，全都是叫不出名字的工业化烂片，或者是一些早年cult片的集合重映。祥子除了价格之外什么也没看，随便选择一场最晚结束的电影，钻进影厅。平日里看着气派的地方此时只有她一个人，屏幕上的观影须知只放给她看。祥子很久都没有这种奇妙的感觉，就好像仍有人仅仅只为自己来考虑一样。



祥子随便选一个位子，一开始还打算欣赏一下许久没享受过的乐趣，不过这种一看开头就知道结尾的三段式作文，平平无奇的对白，让祥子疲劳的身体更加呼唤睡眠。半小时过后，祥子宣告失败，闭上眼遁入梦乡。鼻腔里难得没有充斥酒精与酸腐的气味，座椅算不上豪华却也舒适，BGM更是成为催眠曲。祥子难得睡一个好觉，没怎么做梦，做梦也是梦到春天，还有一棵盛放的樱花树。



这之后电影院成为祥子秘密歇息的地方，反正那个父亲除了喝酒要钱之外，丝毫不顾女儿跑去哪受了什么罪。祥子精打细算用卡里头的钱，生平第一次没后悔招来若麦。至于午夜场电影，能看到什么完全是运气，偶尔祥子会撞上重口味的B级片，让人迷惑的青春苦情烂片。甚至偶尔，只是偶尔，会有误入的普通观众，百无聊赖地看完电影起身就走，奔赴自己的生活。而祥子此时的人生经历已经远超普通人，远超许多JK电影主角。



这天祥子进来看《年少轻狂》，无聊的前辈们为了找乐子压榨后辈的故事。看到一半，她不知不觉睡着。不到一小时就感受到有人在轻轻推她。她睁开眼，半梦半醒间看见自己身上盖着一件薄夹克，手边还有一杯热拿铁。面前电影刚好放到片尾字幕，难不成是清洁员……祥子刚想道歉，抬眼一看，一个熟悉的人影：高松灯。



祥子差点吓得把咖啡甩飞出去，她迅速把夹克塞回灯手中，并且觉得这是一场真实的梦。但是灯怯懦地扶住祥子的肩膀。祥子感受到小腿传来一阵酸麻。



灯问：“祥子ちゃん，需要我扶你出去吗……”



祥子轻轻摇头，又坐回去。灯默默往下走，坐在离祥子大概三排远的位置。祥子能很轻松地看到她的小动作。不过灯一直是很安静的人。又过几分钟，祥子估摸着清洁员要来，于是站起身。灯也跟着她站起来，但是没跟着她一起走。祥子路过她旁边，把夹克还给她，自始至终只是轻轻和她说了一句：谢谢。



回家后祥子第一次没在意睡在角落的父亲，她踢倒门边的易拉罐，开灯走进厨房，一遍遍端详起电影卡。之后祥子去电影院的次数明显增多，以至于祥子自己开始担心电影卡的消耗。不过午夜场的电影往往廉价，祥子想着：有一天就算一天吧。不停为别人的故事砸钱。



其实也不是每次都能遇见灯。但就像是仓鼠跑轮一样，有回报总比没回报好。毕竟，不是所有人都拥有这种不幸的自由。如果遇上灯，两个人其实也不会坐并排，一般都隔上两三排，祥子往往都可以一边看电影一边观察灯。灯何苦来这看午夜场电影呢。她总是想，却也没有机会问。



直到祥子发现，她们之间的距离，在一场又一场难以形容的cult片中缩短。有时候放映的电影没那么无聊，祥子也会断断续续看完。灯转头看她，没想到祥子今天醒着。她很快转过头，装作一切都没发生。祥子觉得这窘迫令人惬意，会让人想起小田和正的歌来，那首《時に愛は》是怎么唱的来着：“你对我是如此深信不疑，就这样静默着，就这般注视着我。”



某次，灯做出耗费她一年勇气的选择：坐在和祥子同排，但是隔上三个位置的地方。这种距离感实在是令人尴尬难熬，可确实也是她们最好的前进方式了。祥子没有赶人，也没有起身离开。她想起自己在音乐教室时拒绝灯的事情，现在的自己比那个时候要成熟许多。也许是因为，自己知道高松灯是不会放弃的人。



灯买两罐柠檬苏打摆在二人中间，好像诱饵。祥子观赏屏幕中的男男女女，约莫半小时后，灯已基本放弃。可是祥子却和她希冀的一样，轻轻拿过苏打，依然对她说了声谢谢。灯又不知道该拿什么去面对人家，赶忙道歉逃跑一气呵成。



宛如河流一般的距离感依然横贯二人中间，不过祥子觉得这就是最好的选择。每当她隔好几个座位看到灯，总会遗忘几小时前自己身处的现实。等她回家，再次开始考虑星期几去丢不可回收垃圾。



某日午夜场是一部B级片，压抑许久的主角掏枪闯入社区，毫不留情也毫无理由地向路人开枪，甚至连相识的人都不放过。这种电影丝毫没有欣赏的价值，但奇异般与祥子对上电波。祥子想，我绝不会做这么冲动的事，可是……



灯迷迷糊糊的其实快要睡着，但她看见祥子的沉思的样子，直觉告诉她这是很重要的时候。她问祥子在想什么。这是几个月来她们第一次完整搭上话，由灯主动。祥子愣住很久，一句“你不用管”卡在喉咙里半天说不出来，最后她慢慢开口：“你不觉得这个男主角有点疯狂吗？”



“啊，确实。毕竟都杀人了。”



“有时候也想过，自己如果面临相同的压力，会做出什么事。”



“这样……”



“我没法像娱乐作品一样快意恩仇啊。”祥子笑道，“你不用摆出那一幅担心害怕的表情。我不喜欢。”



“我有个有点讨厌的亲人，大概是那种、无能为力的感觉。每次看见他，我会觉得很没办法，他看见我估计也一样。我总是想，如果我们中有一位能够离开对方的话，也许对所有人都好。”



“那为什么……”



“灯，难不成所有希望的事情都能实现吗？



二人一如既往分别，一如既往没有道别，各自走各自的路。灯心里有很多想法，可惜面对祥子一句也说不出来。她深知自己不像祥子一样坚韧，甚至可能仍然被祥子看不起。因此说不出那句你可以试试信任我吗。不过，灯也想为祥子做到一点力所能及的事。祥子藏着的那些事她多少已经察觉到一些，也不觉得那样就会开始厌恶祥子。



所以，她突然决定去拜访丰川祥子。



很容易就向队友打听到祥子家的地址，似乎随着时间过去，祥子带来的伤口也愈合的差不多。灯搭晚上的电车过去，穿过一条散发着难以言喻味道的河流，走过十几节阶梯，就来到那栋三户建门口。她慢慢上楼，听到“咚”一声，像是什么东西摔下去的声音。



灯来到祥子家门口，发现竟然没关门。直觉让她快跑起来，几乎是冲进祥子家。祥子看到不速之客，先是一惊，很快平静下来。祥子关好门。灯看见无法形容的画面：很多酒瓶但依然干净的家，有一股酸腐气味的空气，面前的地板上仰躺着一个男人，好像还有血迹从男人后脑勺渗透出来。



灯下意识想冲过去扶起男人，谁料祥子伸手拦住她。



“祥子ちゃん、这是……”



“请不要再往前了。这是我的请求。”祥子没有看她，但是声音相当隐忍低沉。



灯被这股气势吓到，祥子恐怕比退出CRYCHIC时还要强硬。她停下脚步：“那……”



“哈，你跟我来。我们出去说吧。”



祥子带灯出去，不忘关门打反锁。她们慢慢下楼。灯跟在祥子身后，亦步亦趋。祥子最后停在路边，三户建投下的一片阴影里。灯觉得站在阴影中的祥子像受伤的独角仙，让人不自觉想伸出手。灯先开口：“祥子ちゃん，那是你的父亲吗？”



祥子点头，又用恳求一般的语气说：“但是我现在不想聊他的事情。”



灯也点头回应她。灯突然意识到，这是CRYCHIC解散以来，她们第一次有机会面对面聊天。她向祥子表明来意。祥子埋怨她为什么老是这么突然，在电影院看见你的时候是这样，现在也是。灯跟她道歉。祥子哑然失笑：我说这话不是为了听你道歉！



祥子给灯说话的机会。灯想了半天，看看天再看看祥子的脸，问祥子最近过的怎么样。



祥子更是觉得好笑，这人老是关心一些不合时宜的事。她就用一种云淡风轻的语气解释起自己最近的行程。没提Ave mujica，只说有事要忙。



灯一直在想楼上的男人，担心从他后脑勺中渗出的血会滴在她们两个头上。她坚信，祥子绝对不是会杀人的那一批，更何况对象还是自己的父亲。可是……



我是祥子ちゃん的朋友，是朋友，就要相信对方。灯最后想。此时祥子也定定地盯着灯，抛出一个问题：“在想些什么呢，这么出神。”



灯说：“在想祥子ちゃん到底是怎么看我的……因为，我一直没有问过祥子ちゃん你的想法，一直在做自己的事情……直到现在才反应过来，我很抱歉。”



祥子一瞬间没能做出回应，她说：“不用担心这个。我如果讨厌一个人，我会直说的。”



“祥子ちゃん。”



祥子没回话，握住灯的手，灯手心也很冷，像是漂流来的企鹅。祥子说：“灯，你不能像我这样……”祥子说的确实是真心话，她不过是个人生前十几年生活充实无忧无虑，而后稀里糊涂被塞了一大堆阅历的女孩，手握着珍宝过活的普通人。实在覆水难收。



“算了。灯，时间不早，需要我送你回去吗？”



“唉、啊……不用。话说，祥子ちゃん真的不需要我来帮忙吗？”



祥子笑出声，这是今晚灯看到的她最真实的笑容。于是灯一时间一句话都说不出来。祥子说：“不用。你自己的人生还摆在那里，灯！”



祥子道别后，转身就走，她一次也没有回头。灯有一种以后不会再看见祥子的错觉。她也走得很着急，就连有个会让人侧目而视的女人从身边走过都不知道。她越走越快，好像这个地方从根本上来说就留不住她。穿过狭窄的单行道，很久才有几辆车驶过的马路，灯终于呼吸到外面的空气。她回过神来，可依然不懂祥子的行为，祥子的想法。凡事都有一个出发点，那究竟是怎样的契机，祥子做出这样的选择。灯不明白。又有一个声音告诉她，不明白的你要去问，就像一把上膛的手枪，不开枪就没有存在的意义。



但是，那颗子弹不过是一颗空包弹，弹壳徒劳地落下。灯踏上回家的道路，在路上她看到一只受伤的独角仙，蹲下来端详一会。这东西在喧闹的市中心不可能有。独角仙费力向前爬，一直爬进灯看不见的阴影里，这之后她就不清楚受伤的虫子的命运。灯搭倒数第二班电车回家，下车之后才觉得重新回到现实世界。路边便利店放着极度卑劣少女的《サイデンティティ》：“即使会忘记，即使会失去，我也要高唱再去拼搏，因为你说过，只差一点了，在那之前我要努力活下去，看到那时的屏幕，略微笑了。”



灯努力感受着那一瞬间的心情。回过神来，警察已经摊开他的笔记本，等灯回答自己的问题。灯看看警察，又看看桌上的果汁：“我去的时候，祥子ちゃん的父亲在喝酒。他一个人喝了很多。一直到她提议下楼去走一走的时候，他还在喝酒。”



“我明白了。在这个时间段，你和丰川小姐好像关注过什么东西？”



“啊、我们在看一只受伤的独角仙。之后我把她送上去，那个时候祥子ちゃん的父亲还活着。”



警察沉思一会，将灯的话如实记录下来。灯不停深呼吸来排解心中那种异样的呕吐欲。道德观念告诉她说谎是不对的，但是她又想到正错有时候没那么重要，祥子告诉她要做出自己不会后悔的决定。



警察合上本子，向她道谢，一直到最后都没有喝一口果汁。灯目送着他离开，终于开口：“那么，祥子ちゃん会怎样呢……”



警察叹口气：“这起案子已经没什么反转的可能了，我们的确更加担心死者女儿的问题。但是听说她甚至是主流出道乐队的核心成员。所以我觉得，应该不会有什么事。”



“原来如此。”



“有句话也不知当说不当说。也许那个嗜酒的男人死后，丰川小姐说不定能过上更好的人生。”



说完这话，警察再次向灯道谢，头也不回的离开她家。灯坐回原来的位置，父母都没回家。此时此刻只有灯一人，品味这份负疚和期待并存的情绪。她想起那个晚上，不止是和祥子的那番对话，还有最后，似乎和一个熟悉的人影擦肩而过。灯有个模糊的想法，也许之后还有人去找过祥子，或者祥子请来那个人。会是谁？这个问题已然不重要。



经纪人把唐突拜访的警察带到会客室，端上两杯浓茶。三角初华对经纪人道谢。警察开门见山：“不想过多占用三角小姐的时间。你有见过这张照片上的男人吗？”



初华看了看，点头说：“嗯，他是我朋友的父亲。”



“那么他在前天晚上不幸摔死的事，你应该也听说过……”



初华喝口茶对他微笑：“我知道了，我会把我知道的情况告诉你，请给我一些时间来回忆。”



初华收到祥子的信息时，大概是晚饭后两小时。初华事先同祥子说自己这时候一般没有安排，话外之音是想让祥子方便找自己聊天说话。没想到今天竟然成真，初华连忙回复。祥子那边已读来的很快。初华细细阅读信息，祥子说希望初华能来自己家。Ave mujica起步已经半年，初华也比其他人更加了解祥子的家庭状况，但无论如何，被邀请还是第一次。



初华先感到一阵揣揣不安。祥子告诉她，是和父亲有关的事。初华想起那个男人的脸。她开始收拾东西，跟staff说今晚要赴小祥的约。她不想搭公司的车。不到五分钟就赶上电车，祥子家离最近的电车站都有好几条马路要穿过。初华准备好全套变装，遁入人群。



她在祥子家附近看见高松灯。后者脚步如风，丝毫没有停下打招呼的意思。初华甚至差点没能留意到她。等初华回头，灯已经快走到她看不见的地方。她隐约看见灯迷茫的表情，心里那份不安又加重了些。她想，兴许是小祥在和父亲吵架。



她敲门，祥子请她进来。她看见打扫的还算整洁的室内——地板上仰躺着祥子的父亲。直觉让初华快步走过去探他的呼吸。结果不出意料，初华按住祥子的肩膀，急促地说：“小祥，怎么会……”



祥子直直看着她的眼睛。金色的瞳孔里藏着很多初华没法理解的思绪。初华又问：“是小祥你做的吗……怎么可以为了这种人。”



祥子坚定地摇头：“不是。我也明白的，初华。这只是意外而已，他是摔死的。”



“啊……”初华觉得，这真是适合醉鬼的死法。但是又意识到其中的苦闷。“那你要怎么办？”



“我叫你来，就是为了这件事。”祥子轻轻握住初华的手，“我已经打算报警。但在那之前，我们一起去Livehouse吧。”



初华还没弄明白出什么事，自己已和祥子走在去电车站的路上。初华不住偷看祥子的侧脸，试图找到一点她们未来的去向。祥子在第八次发现这束目光时回望过去：“在干嘛啊？”



初华连忙说，没什么。祥子转过头，于是初华也没法再看。两个人路过环绕这一片的河流，与其说是河流，倒不如称呼它为水沟：生活废水与塑料垃圾在上头漂浮，空气中弥漫着淡淡的洗衣粉味。祥子云淡风轻地提起，这条河叫涉谷川，我们现在走的这座桥叫惠比寿桥。



初华听见乐福鞋敲在桥板上的“咚咚”声：“想象不出这座桥和惠比寿的关系。”



“那是当然，你以为从四国到北海道，整个日本有多少座惠比寿桥吗？”



初华当真认真思考这个问题，她说我不知道。祥子泄气，说我也不知道。片刻后祥子突然反应过来，说自己忘了扔生活垃圾。



初华笑出声，就好像一切没发生过的那种令人眷恋的笑容。祥子看着这个笑容，会想起十年前在海岛上的时光，虽然短暂，可它确实存在过。祥子大声叹气。初华问她怎么了，祥子说有点后悔，为什么没带相机出门呢？



初华说，无所谓，以后我们有的是时间拍照片。小祥想要合照还是单人照？



祥子推一把初华，说我哪里表示要照了，你这借题发挥的本事是跟若麦小姐学的吗？



初华苦恼一阵子。祥子倒是在想自己的事，涉谷川静静流淌的样子让她发散很多思绪。如果乐队、人生就像一条河流，想要站稳也太难。不幸的事（幸运的事）一票接一票的来，别人都是稍显湍急的溪水，而自己像在大海里浮沉。



很快她们来到电车站，坐上最后几班电车去Livehouse。Livehouse周围的街区依然很热闹，这就是不夜国日本。初华觉得，刚刚在涉谷川那块的经历像一场不真实的梦。



初华对staff说：请给我们准备一间练习室。



兴许是sumimi的人气使然，staff愣怔一会才将钥匙递出去。初华跟她道谢，推开门，复又锁上。祥子坐在房间的最里面。初华拨开谱架，拉住厚重的窗帘：“要开窗吗？”



祥子没有回答。初华打开窗户，一点点风跑进来，祥子耳边的发丝微微扬起。初华拎一把椅子坐在祥子面前。没有人先开口，没有人表示出一丁点意见。初华其实很少有这种宁静的时刻，可惜现在并不能享受。二人面前的小圆桌上摆了一次性纸杯，抽纸，烟灰缸之类的东西。祥子伸手去拿纸杯。初华看见祥子心不在焉的动作，下意识拦住她，从随身携带的包里拿出一罐宝矿力递给她。祥子接过来，倒满两个杯子。初华道谢的话语卡在喉咙里，作为当红偶像兼任Ave mujica的MC担当，她生平第一次感受到绝对的沉默，不允许她说一些轻飘飘的话。因为在已发生的事实面前，一切话语都已经失去意义。



初华也不打算演一位颇觉惊讶的无辜朋友，可是无尽的思绪都只能弥漫在空气里，慢慢散开。外头吹进来的风悄悄变大一些，祥子按住桌沿，刚想开口，隔壁传来一阵琴声，有乐队在排练Heavenstamp的《Morning glow》：“你还没有做出承诺，但是那摇摆不定的表情，我看不懂……”



对于已经主流出道的乐队门把们来说，技巧当然漏洞百出，但是人们依然愿意为了这样的曲子这样的演出耗费时间精力，并且真情实感去爱她们。不知为何，祥子复又想起CRYCHIC。在一切都已发生之后想起CRYCHIC，祥子一时不知道怎样面对初华。于是本来想说出的话，到嘴边又变成一声叹息。



初华似乎看穿祥子的意思，她既没有表示出无奈也没有跟着一起长叹。祥子跟她说，这是意外，她不会为了那种人放弃自己的人生。所以初华自然而然选择相信她，你如果连自家的队长、十几年情谊的青梅竹马都不相信，你还能相信谁呢？于是就靠着这种小孩子赌气的想法，初华义无反顾（但也稍有担心）的轻轻越过圆桌和椅子，还有风，抱一下祥子。片刻后，祥子用点力气从初华怀里挣脱出来。



初华说，我带了手机。小祥，能和我拍一张合照吗？对，就在这里……嗯，要不要改变一下角度……



祥子默默点头，站起身跟在初华后面。初华伸出手臂，想让祥子挽住。祥子摆摆手，换一个靠在初华身上的姿势。初华把ipone当单反用，延时摄影，立好手机，隔音的泡沫板墙是最好的背景——3、2、1，哎，被一次性纸杯与烟灰缸以微妙角度支撑的手机，面朝下扣在桌面上，响起拍照完毕的“喀嚓”声。



初华“唉”地叫了一声。她又把手机立起来，偏过头去问祥子要不要再来一次。祥子刚想回答，staff敲门说“打扰了”。她说预约的一小时已经到了，还要再续时间吗？初华准备开口，祥子抢先她一步说：“不需要了，谢谢你，我们这就走。”



初华默默整理好手提包，这回换她跟在祥子后面。二人出门的时候，听见旁边那个乐队刚好唱到曲子的高潮：“信号又变成红色，时间停止，这是我一生中最珍贵的地方，如果这个世界结束，现在将会变得很好，是只有我这么想吗？”



初华看看时间，差不多快到电车停运的时候。她决定至少要把祥子送到电车站。她们原路返回，依然经过涉谷川和惠比寿桥。到进站口，初华本来想陪祥子坐一会，她还有很多事情想问，可是少了一点勇气与时间来实践。谁料经纪人打来电话，告诉她有一些紧急的事项需要商谈，公司会派车去接她。祥子用关心的眼神看过来，初华连忙说没什么事，工作上的问题罢了。



初华想说：我希望小祥也能关心自己一点，能依靠别人一点……因为可以信赖的人，绝不是只有自己。



初华说：“小祥真的不需要我来帮忙吗？”



祥子说：“不用担心，这是我自己的事。我相信你，但我不想把你也牵扯进来。”



初华点头说好，跟祥子说了几句很隆重的道别，交代三次有什么事请尽管跟我打电话。祥子不停说好好好。一直到初华快要离开祥子的视线，祥子环视周围。末班电车时刻，不处于市中心通勤线路，除了她们之外没有人。所以她深呼吸，大声喊：“初华——”



祥子很少这么喊初华，没有加上任何后缀。初华有些疑惑地回头。祥子又补上一句：“谢谢你，拜托你了……”



等初华在视野里完全消失不见，祥子才站起身整理需要精洗的旧衬衫，慢慢往电车站外面走。她没跟初华说，其实自家并不在电车月票的通勤地点，到了站还要走二十分钟。祥子一个人走在归家的道路上，离太阳升起、也就是“morning grow”还有一段时间，离她真正要面对的现实也还有一段时间。那个男人依然在家里的地板上，那块地方估计会留下永远都洗不掉的血渍。那种暗红色的东西会渗进最深处，好像藏在心中的虫子。



那么，现在也就不想去考虑这么多了。今天，见到很久都没能好好说上话的灯，陪初华拍了一张不成功的照片。回过头去，发现遗憾远比自己想象的多，能弥补遗憾的时刻，也来的远比自己想象的简单和沉重。很多事情是一句“对不起谢谢你”就可以了结的，她们只是在寻求这个。



但是，我偏偏就不能只给予这个。祥子想。她站在闸道口，栏杆放下，昭示着末班电车即将驶过。她就那么站着不动，电车驶来之前，她听见风吹起像海浪一样的声音。



经纪人给二人都端上一杯乌龙茶。初华思索一会警察提出的问题。警察没打扰初华的思考，他拿出笔记本，等待一个答案。初华一口喝去半杯茶：“我想起来……我确实在那晚去见了祥子，而且也看见了小灯。但是我没有和她打招呼，因为小灯走得太快。然后，我和祥子一起去Livehouse练习——”



“是哪一家？”



初华报出名字：“记录应该还在那里，你们可以去查。”



“我知道了。那么三角小姐你到丰川家的时候，丰川先生和她的女儿正在做什么？”



“那个时候，小祥的父亲实在是喝了太多酒。我进门的时候他已经喝到睡着，小祥在一旁收拾酒瓶子。看到我来，我们稍微聊了几句，就打算出门去练习。”



“还有吗？”



“小祥的父亲睡得实在太死，我们出门的声音都没能吵醒他。”



警察似乎是把所有细节都记下来，然后他又不厌其烦地确认一些时间上的问题，甚至还有祥子那个时候穿了什么样的鞋子。初华报以模糊的回答。半小时后，警察向她道谢。经纪人送走警察，忙不迭问初华这是怎么回事。初华出神地看窗外，繁星点点，些许微风，很多谎言，一切都让她回到那个夜晚。她说：“好朋友的父亲不小心摔死了……嗯，喝酒喝到摔死，所以，没什么好说的。”



“真是不幸。”



“是啊，真是不幸。”



这之后的几天，三角初华突然想去找高松灯。虽然只是堪堪聊过几句，初华也能隐约察觉到灯做出跟自己差不多的选择。而且无论如何，现在她都没法好好面对祥子。灯是一个像昆虫的孩子，你若存心去找她，很大概率扑空。因此，初华带好两张天文馆的豪华套票，坐在羽丘门口的咖啡馆里等人。她戴口罩和墨镜，却依然被一些女高中生认出来。初华跟她们打招呼，对她们说谢谢。不过眼睛一直停留在校门。没过多久，灯慢慢走出来。



初华叹口气，迅速结账出门。灯似乎一直在路上找什么东西。初华从后面赶上她，问：“小灯，在找些什么？”



灯吓一跳，看清是初华又很快安静下来。她说：好巧……”



初华摇头，拿出门票，她无意隐瞒：“啊，我是来找小灯的——有一点事情，我觉得只能跟小灯说。我们去天文馆吧。”



灯揣揣不安地跟在初华后面，摇摇摆摆但步伐坚定，让初华想起帝王企鹅。那自己突然有点像这只企鹅的姐姐一类的角色。她摇摇头，将乱七八糟的想法赶出去。



二人坐在因为工作日而没什么人的星象电影馆。初华闭上眼睛，这里面的景象她已经看过无数次。灯坐在旁边，安静的像睡着一样。初华对她说：“小灯，我听说你在学校里参加了观星社团……真好啊，星星之类的东西。”



灯小声回答：“如果是星星的话，初华小姐应该懂得比我更多才对。”



“我也只是个兴趣使然的爱好者。”初华忍不住笑出声。“电影要开始了。”



良久的沉默，好似要走进一个温和的良夜。灯看看漆黑的屏幕，又看看邻座初华若有所思的脸庞，她轻轻开口：“初华小姐、在你们那边的祥子ちゃん是什么样的？”



初华想：果然，灯比我更加勇敢。



她说：“没什么大的变化。既然你问了第一个问题，那就由我来问第二个咯？”



初华巧妙回避灯直击死穴的问题，开启她自己的回合。不过她们的问题都很轻，大多是关于对方生活方式上的，而且两人都没怎么提到祥子。此时此刻，沉重的过去被抛开，初华想要延伸到稍微长一些的地方。



电影快要结束，旁白介绍起土星星环的前世今生。在沉寂到让人想起《星际穿越》的BGM中，初华问出最后一个问题：“小灯你……为什么和我说了差不多的话呢？”



灯的声音很闷，像一个身处黑暗中的人：“因为，我希望所有人……大家、都可以幸福。想和大家一辈子在一起。”



初华听见很多细碎的声音，像是河流在流淌：“我也是。”



\newpage



本文在写作的时候，并未有一只独角仙受到伤害。感谢你阅读到这里。涉谷川与惠比寿桥是来自绿团的单曲《涉谷川》。《Morning grow》也是还算不错的Jrock。

再次感谢你！', 'D:\myFiles\forCoding\auto_article_latex_pdf_voice_video\text_files\唯有河流流淌.txt', '2024-09-01 21:36:52.000');
INSERT INTO public.article_infos
(article_uuid, article_title, article_author, article_publish_date, article_pe_type, article_link, article_content, article_txt_path, create_datetime)
VALUES('1b26e324-4b29-462a-8148-092ce96eaea9', '尤利西斯', '詹姆斯・乔伊斯', '1922', 'essay', 'https://www.99csw.com/book/1121/32652.htm', '体态丰满而有风度的勃克·穆利根[1]从楼梯口出现。他手里托着一钵肥皂沫，上面交叉放了一面镜子和一把剃胡刀。他没系腰带，淡黄色浴衣被习习晨风吹得稍微向后蓬着[2]。他把那只钵高高举起，吟诵道：



我要走向上主的祭台。



他停下脚步，朝那昏暗的螺旋状楼梯下边瞥了一眼，粗声粗气地嚷道：



“上来，金赤[3]。上来，你这敬畏天主的耶酥会士[4]。”



他庄严地向前走去，登上圆形的炮座。他朝四下里望望，肃穆地对这座塔[5]和周围的田野以及逐渐苏醒着的群山祝福了三遍。然后，他一瞧见斯蒂芬·迪达勒斯就朝他弯下身去，望空中迅速地画了好几个十字，喉咙里还发出咯咯声，摇看头。斯蒂芬·迪达勒斯气恼而昏昏欲睡，双臂倚在楼梯栏杆上，冷冰冰地瞅着一边摇头一边发出咯咯声向他祝福的那张马脸，以及那顶上并未剃光[6]、色泽和纹理都像是浅色橡木的淡黄头发。



勃克·穆利根朝镜下瞅了一眼，赶快阖上钵。



“回到营房去，”他厉声说。



接着又用布道人的腔调说：



“啊，亲爱的人们，这是真正的克里斯廷[7]：肉体和灵魂，血和伤痕。请把音乐放慢一点儿。闭上眼睛，先生们。等一下。这些白血球有点儿不消停。请大家肃静。”



他朝上方斜睨，悠长地低声吹了下呼唤的口哨，随后停下来，全神贯注地倾听着。他那口洁白齐整的牙齿有些地方闪射着金光。克里索斯托[8]。两声尖锐有力的口哨划破寂静回应了他。



“谢谢啦，老伙计，”他精神抖擞地大声说。“蛮好。请你关上电门，好吗?”



他从炮座上跳下来，神色庄重地望着那个观看他的人，并将浴衣那宽松的下摆拢在小腿上。他那郁郁寡欢的胖脸和阴沉的椭圆形下颚令人联想到中世纪作为艺术保护者的高僧。他的唇边徐徐地绽出了榆快的笑意。



“多可笑。”他快活地说。“你这姓名太荒唐了，一个古希腊人[9]。”



他友善而打趣地指了一下，一面暗自笑着，走到胸墙那儿。斯蒂芬·迪达勒斯爬上塔顶，无精打采地跟着他走到半途，就在炮座边上坐下来，静静地望着他怎样把镜子靠在胸墙上，将刷子在钵里浸了浸，往面颊和脖颈上涂起皂沫。



勃克·穆利根用愉快的声调继续讲下去。



“我的姓名也荒唐，玛拉基·穆利根，两个扬抑抑格。可它带些古希腊味道，对不?轻盈快活得正像只公鹿[10]。咱们总得去趟雅典。我要是能从姑妈身上挤出二十镑，你肯一道去吗?”



他把刷子撂在一边，开心地大声笑着说：



“他去吗，那位枯燥乏味的耶酥会士?”



他闭上嘴，仔细地刮起脸来。



“告诉我，穆利根，”斯蒂芬轻声说。



“嗯?乖乖。”



“海恩斯还要在这座塔里住上多久?”



勃克·穆利根从右肩侧过他那半边刮好的脸。



“老天啊，那小子多么讨人嫌!”他坦率地说。“这种笨头笨脑的撒克逊人，他就没把你看作一位有身份的人。天哪，那帮混账的英国人。腰缠万贯，脑满肠肥。因为他是牛津出身呗。喏，迪达勒斯，你才真正有牛津派头呢。他捉摸不透你。哦，我给你起的名字再好不过啦：利刃金赤。”



他小心翼翼地刮着下巴。



“他整宵都在说着关于一只什么黑豹的梦话，”斯蒂芬说，“他的猎枪套在哪儿?”



“一个可悯可悲的疯子!”穆利根说。“你害怕了吧?”



“是啊，”斯蒂芬越来越感到恐怖，热切地说，“黑咕隆咚地在郊外，跟一个满口胡话、哼哼卿卿要射杀一只黑豹的陌生人呆在一块儿。你曾救过快要淹死的人。可我不是英雄。要是他继续呆在这儿，那我就走。”



勃克·穆利根朝着剃胡刀上的肥皂沫皱了皱眉，从坐着的地方跳了下来，慌忙地在裤兜里摸索。



“糟啦，”他瓮声瓮气地嚷道。



他来到炮座跟前，把手伸进斯蒂芬的胸兜，说：



“把你那块鼻涕布借咱使一下。擦擦剃胡刀。”



斯蒂芬听任他拽出那条皱巴巴的脏手绢，捏着一角，把它抖落开来。勃克·穆利根干净利索地揩完剃胡刀，望着手绢说：



“‘大诗人’[11]的鼻涕布。属于咱们爱尔兰诗人的一种新的艺术色彩，鼻涕绿。简直可以尝得出它的滋味，对吗?”



他又跨上胸墙，眺望着都柏林湾。他那浅橡木色的黄头发微微飘动着。



“喏!”他安详地说。“这海不就是阿尔杰所说的吗：一位伟大可爱的母亲[12]?鼻涕绿的海。使人的睾丸紧缩的海。到葡萄紫的大海上去[13]。喂，迪达勒斯，那些希腊人啊。我得教给你。你非用原文来读不可。海!海[14]!她是我们的伟大可爱的母亲。过来瞧瞧。”



斯蒂芬站起来，走到胸墙跟前。他倚着胸墙，俯瞰水面和正在驶出国王镇[15]港口的邮轮。



“我们的强有力的母亲[16]，”勃克·穆利根说。



他那双目光锐利的灰色眼睛猛地从海洋移到斯蒂芬的脸上。



“姑妈认为你母亲死在你手里，”他说。“所以她不计我跟你有任何往来。”



“是有人害的她，”斯蒂芬神色阴郁地说。



“该死，金赤，当你那位奄奄一息的母亲央求你跪下来的时候，你总应该照办呀，”勃克·穆利根说。“我跟你一样是个冷心肠人。可你想想看，你那位快咽气的母亲恳求你跪下来为她祷告。而你拒绝了。你身上有股邪气……”



他忽然打住，又往另一边面颊上轻轻涂起肥皂沫来。一味宽厚的笑容使他撇起了嘴唇。



“然而是个可爱的哑剧演员，”他自言自语着。“金赤，所有的哑剧演员当中最可爱的一个。”



他仔细地把脸刮得挺匀净，默默地，专心致专地。



斯蒂芬一只肘支在坑洼不平的花岗石上，手心扶额头，凝视着自己发亮的黑上衣袖子那磨破了的袖口。痛苦——还说不上是爱的痛苦——煎熬着他的心。她去世之后，曾在梦中悄悄地来找过他，她那枯槁的身躯裹在宽松的褐色衣衾里，散发出蜡和黄檀的气味;当她带着微嗔一声不响地朝他俯下身来时，依稀闻到一股淡淡的湿灰气味。隔着槛褛的袖口，他瞥见被身旁那个吃得很好的人的嗓门称作伟大可爱的母亲的海洋。海湾与天际构成环形，盛着大量的暗绿色液体。母亲弥留之际，床畔曾放着一只白瓷钵，里边盛着粘糊糊的绿色胆汁，那是伴着她一阵阵的高声呻吟，撕裂她那腐烂了的肝脏吐出来的。



勃克·穆利根又揩了揩剃刀刃。



“啊，可怜的小狗[17]!”他柔声说，“我得给你件衬衫，几块鼻涕布。那条二手货的裤子怎么样?”



“挺合身，”斯蒂芬回答说。



勃克·穆利根开始刮下唇底下凹陷的部位。



“不是什么正经玩艺儿，”他沾沾自喜地说，“应该叫作二腿货。天晓得是哪个患了梅毒的酒疯子丢下的。我有一条好看的细条纹裤子，灰色的。你穿上一定蛮帅。金赤，我不是在开玩笑。你打扮起来，真他妈的帅。”



“谢谢，”斯蒂芬说，“要是灰色的，我可不能穿。”



“他不能穿，”勃克·穆利根对着镜中自己的脸说，“礼数终归是礼数。他害死了自己的母亲，可是不能穿灰裤子。”



他利利索索地折上剃胡刀，用手指的触须抚摩着光滑的皮肤。



斯蒂芬将视线从海面移向那张有着一双灵活的烟蓝色眼睛的胖脸。



“昨儿晚上跟我一道在‘船记’[18]的那个人，”勃克·穆利根说，“说是你患了痴麻症。他是康内利·诺曼的同事，在痴呆镇工作[19]。痴呆性全身麻痹症。”



他用镜子在空中划了半个圈子，以便把这消息散发到正灿烂地照耀着海面的阳光中去。他撇着剃得干干净净的嘴唇笑了，露出发着白光的齿尖。笑声攫住了他那整个结实强壮的身子。



“瞧瞧你自己，”他说，“你这丑陋的‘大诗人’。”



斯蒂芬弯下身去照了照举在跟前的镜子。镜面上有一道弯曲的裂纹，映在镜中的脸被劈成两半，头发倒竖着。他和旁人眼里的我就是这样的。是谁为我挑选了这么一张脸？这只要把寄生虫除掉的小狗。它也在这么问我。



“是我从老妈子屋里抄来的，”勃克·穆利根说。“对她就该当如此。姑妈总是派没啥姿色的仆人去伺候玛拉基。不叫他受到诱惑[20]。而她的名字叫乌水苏拉[21]。”



他又笑着，把斯蒂芬直勾勾地望着的镜子挪开了。



“凯列班在镜中照不见自己的脸时所感到的愤怒，”[22]他说。“要是王尔德还在世，瞧见你这副尊容，该有多妙。”



斯蒂芬后退了几步，指着镜子沉痛地说：



“这就是爱尔兰艺术的象征。仆人的一面有裂纹的镜子[23]。”



勃克·穆利根突然挽住斯蒂芬的一只胳膊，同他一道在塔顶上转悠。揣在兜里的剃胡刀和镜子发出相互碰撞的丁当声。



“像这样拿你取笑是不公道的，金赤，对吗?”他亲切地说。“老天晓得，你比他们当中的任何人都有骨气。”



又把话题岔开了。他惧怕我的艺术尖刀，正如我害怕他的冷酷无情的钢笔。



“仆人用的有裂纹的镜子。把这话讲给楼下那个牛津家伙[24]听，向他挤出一基尼[25]。他浑身发散着铜臭气，没把你看成有身份的人。他老子要么是把药喇叭[26]根做成的泻药卖给了祖鲁人[27]，要么就是靠干下了什么鬼骗局发的家。喂，金赤，要是咱俩通力合作，兴许倒能为本岛干出点名堂来。把它希腊化了[28]。”



克兰利的胳膊[29]。他的胳膊。



“想想看，你竟然得向那些猪猡告帮!我是唯一赏识你的人。你为什么不更多地信任我呢?你凭什么对我鼻子朝天呢?是海恩斯吗?要是他在这儿稍微一闹腾，我就把西摩[30]带来，我们会狠狠地收拾他一顿，比他们收拾克莱夫·肯普索普的那次还要厉害。”



从克莱夫·肯普索普的房间里传出阔少们的喊叫声。一张张苍白的面孔，他们抱在一起，捧腹大笑。唉呀。我快断气啦!要委婉地向她透露这消息，奥布里 [31]!我这就要死啦!他围着桌子一瘸一拐地跑，衬衫被撕成一条条的，像缎带一般在空中呼扇着，裤子脱落到脚后跟上[32]，被麦达伦学院那个手里拿着裁缝大剪刀的埃德斯追赶着。糊满了桔子酱的脸惊惶得像头小牛犊。别扒下我的裤子!你们别拿我当呆牛耍着玩!



从敞开着的窗户传出的喧嚷声，惊动了方院的暮色。耳聋的花匠系着围裙，有着一张像煞马修·阿诺德[33]的脸，沿着幽幽的草坪推着割草机，仔细地盯着草茎屑末的飞舞。



我们自己……新异教教义……中心[34]。



“让他呆下去吧，”斯蒂芬说。“他只不过是夜间不对头罢了。”



“那么，是怎么回事?”勃克·穆利根不耐烦地问道。“干脆说吧。我对你是直言不讳的。现在你有什么跟我过不去的呢？”



他们停下脚步，眺望着布莱岬角[35]那钝角形的海岬——它就像一条酣睡中的鲸的鼻尖，浮在水面上。斯蒂芬轻轻地抽出胳膊。



“你要我告诉你吗?”他问。



“嗯，是怎么回事?”勃克·穆利根回答说。“我一点儿也记不起来啦。”



他边说边端详斯蒂芬的脸。微风掠过他的额头，轻拂着他那未经梳理的淡黄头发，使焦灼不安的银光在他的眼睛里晃动。



斯蒂芬边说边被自己的声音弄得很沮丧：



“你记得我母亲去世后，我头一次去你家那天的事吗?”



勃克·穆利根马上皱起眉头，说：



“什么?哪儿？我什么也记不住。我只记得住观念和感觉[36]。你为什么问这个?天哪，到底发生了什么事？”



“你在沏茶，”斯蒂芬说，“我穿过楼梯平台去添开水。你母亲和一位客人从客厅里走出来。她问你，谁在你的房间里。”



“咦?”勃克·穆利根说。“我说什么来看?我可忘啦。”



“你是这么说的，”斯蒂芬回答道，“哦，只不过是迪达勒斯呗，他母亲死得像头畜生。”



勃克·穆利根的两颊骤然泛红了，使他显得更年轻而有魅力。



“我是这么说的吗?”他问道。“啊？那又碍什么事?”



他神经质地晃了晃身子，摆脱了自己的狼狈心情。



“死亡又是什么呢?”他问道，“你母亲也罢，你也罢，我自己也罢。你只瞧见了你母亲的死。我在圣母和里奇蒙[37]那里，每天都看见他们突然咽气，在解剖室里被开膛破肚。这是畜生也会有的那种事情，仅此而已。你母亲弥留之际，要你跪下来为她祷告，你却拒绝了。为什么？因为你身上有可诅咒的耶稣会士的气质，只不过到了你身上就拧啦。对我来说，这完全是个嘲讽，畜生也会有的事儿。她的脑叶失灵了。她管大夫叫彼得·蒂亚泽爵士[38]，还把被子上的毛莨饰花拽下来。哄着她，直到她咽气为止呗。你拒绝满足她生前最后的一个愿望，却又跟我怄气，因为我不肯像拉鲁哀特殡仪馆花钱雇来的送葬人那样号丧。荒唐!我想必曾这么说过吧。可我无意损害你母亲死后的名声。”



他越说越理直气壮了。斯蒂芬遮掩着这些话语在他心坎上留下的创伤，极其冷漠地说：



“我想的不是你对我母亲的损害。”



“那么你想的是什么呢?”勃克·穆利根问。



“是对我的损害，”斯蒂芬回答说。



勃克·穆利根用脚后跟转了个圈儿。



“哎呀，你这家伙可真难缠!”他嚷道。



他沿着胸墙疾步走开。斯蒂芬依然站在原地，目光越过风平浪静的海洋，朝那岬角望去。此刻，海面和岬角朦朦胧胧地混为一片了。他两眼的脉搏在跳动，视线模糊了，感到双颊在发热。



从塔里传来朗声喊叫：



“穆利根，你在上边吗？”



“我这就来，”勃克·穆利根回答说。



他朝斯蒂芬转过身来，并说：



“瞧瞧这片大海。它哪里在乎什么损害?跟罗耀拉[39]断绝关系，金赤，下来吧。那个撒克逊征服者[40]早餐要吃煎火腿片。”



他的脑袋在最高一级梯磴那儿又停了一下，这样就刚好同塔顶一般齐了。



“不要成天为这档子事闷闷不乐。我这个人就是有一搭无一搭的。别再那么苦思冥想啦。”



他的头消失了，然而楼梯口传来他往下走时的低吟声：



莫再扭过脸儿去忧虑，



沉浸在爱情那苦涩的奥秘里，



因黄铜车由弗格斯驾驭[41]。



树林的阴影穿过清晨的寂静，从楼梯口悄然无声地飘向他正在眺望着的大海。岸边和海面上，明镜般的海水正泛起一片白色，好像是被登着轻盈的鞋疾跑着的脚踹起来的一般。朦胧的海洋那雪白的胸脯。重音节成双地交融在一起。一只手拨弄着竖琴，琴弦交错，发出谐音。一对对的浪白色歌词闪烁在幽暗的潮水上。



一片云彩开始徐徐地把太阳整个儿遮住，海湾在阴影下变得越发浓绿了。这钵苦水就躺在他脚下。弗格斯之歌，我独自在家里吟唱，抑制着那悠长、阴郁的和音。她的门敞开着，她巴望听到我的歌声。怀着畏惧与怜悯，我悄悄地走近她床头。她在那张简陋的床上哭泣着。为了这一句，斯蒂芬，爱情那苦涩的奥秘。



而今在何处？



她的秘藏：她那上了锁的抽屉里有几把陈旧的羽毛扇、麝香熏过的带穗子的舞会请帖和一串廉价的琥珀珠子。少女时代，她家那浴满阳光的窗户上挂着一只鸟笼。她曾听过老罗伊斯在童话剧《可怕的土耳克》[42]中演唱，而当他这么唱的时候，她就跟旁人一起笑了：



我就是那男孩



能够领略随心所欲地



隐身的愉快。



幻影般的欢乐被贮存起来了，用麝香熏过的。



莫再扭过脸儿去忧虑……



随着她那些小玩艺儿，被贮存在大自然的记忆中了[43]。往事如烟，袭上他那郁闷的心头。当她将领圣体[44]时，她那一玻璃杯从厨房的水管里接来的凉水。在昏暗的秋日傍晚，炉架上为她焙着的一个去了核、填满红糖的苹果。由于替孩子们掐衬衫上的虱子，她那秀丽的指甲被血染红了。



在一个梦中，她悄悄地来到他身旁。她那枯稿的身躯裹在宽松的衣衾里，散发出蜡和黄檀的气味。她朝他俯下身去，向他诉说着无声的密语，她的呼吸有着一股淡淡的湿灰气味。



为了震撼并制伏我的灵魂，她那双呆滞无神的眼睛，从死亡中直勾勾地盯着我。只盯着我一人。那只避邪蜡烛照着她弥留之际的痛苦。幽灵般的光投射在她那备受折磨的脸上。当大家跪下来祷告时，她那嗄哑响亮的呼吸发出恐怖的呼噜呼噜声。她两眼盯着我，想迫使我下跪。饰以百合的光明的司铎群来伴尔，极乐圣童贞之群高唱赞歌来迎尔[45]。



食尸鬼[46]!啖尸肉者!



不，妈妈!由着我，让我活下去吧。



“喂，金赤!”



圆塔里响起勃克·穆利根的嗓音。它沿着楼梯上来，靠近了，又喊了一声。斯蒂芬依然由于灵魂的呼唤而浑身发颤，听到了倾泻而下的温煦阳光以及背后的空气中那友善的话语。



“迪达勒斯，下来吧，乖乖地快点儿挪窝吧。早点做好了。海恩斯为夜里把咱们吵醒的事宜表示歉意。一切都好啦。”



“我这就来，”斯蒂芬转过身来说。



“看在耶稣的面上，来吧，”勃克·穆利根说。“为了我，也为了咱们大家。”



他的头消失了，接着又露了出来。



“我同他谈起你那爱尔兰艺术的象征。他说，非常聪明。向他讨一镑好不好?我是说，一个基尼。”



“今儿早晨我就领薪水了，”斯蒂芬说。



“学校那份儿吗?”勃克·穆利根说。“多少呀?四镑？借给咱一镑。”



“如果你要的话，”斯蒂芬说。



“四枚闪闪发光的金镑，”勃克·穆利根兴高采烈地嚷道。“咱们要豪饮一通，把那些正宗的德鲁伊特[47]吓一跳。四枚万能的金镑。”



他抡起双臂，咚咚地走下石梯，用东伦敦口音荒腔走调地喝道：



啊，咱们快乐一番好吗?



喝威士忌、啤酒和葡萄酒，



为了加冕，



加冕日。



啊，咱们快乐一番好吗?



为了加冕日[48]。



暖洋洋的日光在海面上嬉戏着。镍质肥皂钵在胸墙上发着亮光，被遗忘了。我何必非把它带去不可呢?要么就把它撂在那儿一整天吧，被遗忘的友谊?



他走过去，将它托在手里一会儿，触摸着那股凉劲儿，闻着里面戳着刷子的肥皂沫那粘液的气味。当年在克朗戈伍斯[49]我曾提过香炉[50]。如今我换了个人，可又是同一个人。依然是个奴仆。一个奴仆的奴仆[51]。



在塔内那间有着拱顶的幽暗起居室里，穿着浴衣的勃克·穆利根的身姿，在炉边敏捷地镀来镀去，淡黄色的火焰随之忽隐忽现。穿过高高的堞口，两束柔和的阳光落到石板地上。光线汇合处，一簇煤烟以及煎油脂的气味飘浮着，打着旋涡。



“咱们都快闷死啦，”勃克·穆利根说。“海恩斯，打开那扇门，好吗?”



斯蒂芬将那只刮胡子用的钵撂在橱柜上。坐在吊床上的高个子站起来，走向门道，拉开内侧的两扇门。



“你有钥匙吗?”一个声音问道。



“在迪达勒斯手里，”勃克·穆利根说。“老爷爷，我都给呛死啦。”



他两眼依热望着炉火，咆哮道：



“金赤!”



“它就在锁眼里哪，”斯蒂芬走过来说。



钥匙刺耳地转了两下，而当沉重的大门半开半掩时，怡人的阳光和清新的空气就进来了。海恩斯站在门口朝外面眺望。斯蒂芬把他那倒放着的旅行手提箱拽到桌前，坐下来等着。勃克·穆利根将煎蛋轻轻地甩到身旁的盘子里，然后端过盘子和一把大茶壶，使劲往桌上一放，舒了一口气。



“我都快融化了，”他说，“就像一枝蜡烛在……的时候所说过的。但是别声张。再也不提那事儿啦。金赤，振作起来。面包，黄油，蜂蜜。海恩斯，进来吧。开饭啦。‘天主降福我等，暨所将受于主，普施之惠。’[52]白糖呢?哦，老天，没有牛奶。”



斯蒂芬从橱柜里取出面包、一罐蜂蜜和盛在防融器中的黄油。勃克·穆利根突然气恼起来，一屁股坐下。



“这算是哪门子事呀?”他说。“我叫她八点以后来的。”



“咱们不兑牛奶也能喝嘛，”斯蒂芬说。“橱柜里有只柠檬。”



“呸，你和你那巴黎时尚统统见鬼去吧，”勃克·穆利根说。“我要沙湾牛奶。”



海恩斯从门道里镀了进来，安详地说：



“那个女人带着牛奶上来啦。”



“谢天谢地，”勃克·穆利根从椅子上跳起来，大声说，“坐下。茶在这儿，倒吧。糖在口袋里。诺，我应付不了这见鬼的鸡蛋。”



他在盘子里把煎蛋胡乱分开，然后甩在三个碟子里，口中念诵着：



因父及子及圣神之名[53]。



海恩斯坐下来倒茶。



“我给你们每人两块方糖，”他说。“可是，穆利根，你沏的茶可真酽，呃?”



勃克·穆利根边厚厚地切下好儿片面包，边用老妪哄娃娃的腔调说：



“葛罗甘老婆婆[54]说得好，我沏茶的时候就沏茶，撒尿的时候就撒尿。”



“天哪，这可是茶。”海恩斯说。



勃克·穆利根边沏边用哄娃娃的腔调说：



“我就是这样做的，卡希尔大娘，她说。可不是嘛，老太太，卡希尔大娘说，老天保佑，你别把两种都沏在一个壶里。”



他用刀尖戳起厚厚的面包片，分别递到共餐者面前。



“海恩斯，”他一本正经地说，“你倒可以把这些老乡写进你那本书里。关于登德鲁姆[55]的老乡和人鱼神[56]，五行正文和十页注释。在大风年由命运女神姐妹[57]印刷。”



他转向斯蒂芬，扬起眉毛，用迷惑不解的口吻柔声问道：



“你想得起来吗，兄弟，这个关于葛罗甘老婆婆的茶尿两用壶的故事是在《马比诺吉昂》[58]里，还是在《奥义书》[59]里?”



“恐怕都不在，”斯蒂芬严肃地说。



“你现在这么认为吗?”勃克·穆利根用同样的腔调说。“请问，理由何在?”



“我想，”斯蒂芬边吃边说，“《马比诺吉昂》里外都没有这个故事。可以设想，葛罗甘老婆婆跟玛丽·安[60]有血缘关系。”



勃克·穆利根的脸上泛起欣喜的微笑。



“说得有趣!”他嗲声嗲气地说，露出洁白的牙齿，愉快地眨着眼，“你认为她是这样的吗?太有趣啦。”



接着又骤然满脸戚容，一边重新使劲切面包，一边用嘶哑刺耳的声音吼着：



因为玛丽·安老妪，



她一点也不在乎。



可撩起她的衬裙……



他塞了一嘴煎蛋，一边大嚼一边用单调低沉的嗓音唱着。



一个身影闪进来，遮暗了门道。



“牛奶，先生。”



“请进，老太太，”穆利根说，“金赤，拿罐儿来。”



老妪走过来，在斯蒂芬身边停下脚步。“多么好的早晨啊，先生，”她说。“荣耀归于天主。”



“归于谁?”穆利根说着，瞅了她一眼。“哦，当然喽!”



斯蒂芬向后伸手，从橱柜里取出奶罐。



“这岛上的人们，”穆利根漫不经心地对海恩斯说，“经常提起包皮的搜集者[61]。”



“要多少，先生?”老妪问。



“一夸脱[62]，”斯蒂芬说。



他望着她先把并不是她的浓浓的白奶倾进量器，随后又倒入罐里。衰老干瘪的乳房。她又添了一量器的奶，还加了点饶头。她老迈而神秘，从清晨的世界踱了进来，兴许是位使者。她边往外倒，边夸耀牛奶好。拂晓时分，在绿油油的牧场里，她蹲在耐心的母牛旁边，一个坐在毒菌上的巫婆，她的皱巴巴的指头敏捷地挤那喷出奶汁的乳头。这些身上被露水打湿、毛皮像丝绸般的牛，跟她熟得很，它们围着她哞哞地叫。最漂亮的牛，贫穷的老妪[63]，这是往昔对她的称呼。一个到处流浪、满脸皱纹的老太婆，女神假借这个卑贱者的形象，伺候着她的征服者与她那快乐的叛徒[64]。她是受他们二者玩弄的母王八[65]。来自神秘的早晨的使者。他不晓得她究竟是来伺候的呢，还是来谴责的[66]。然而他不屑于向她讨好。



“的确好得很，老太太，”勃克·穆利根边往大家的杯子里斟牛奶边说。



“尝尝看，先生，”她说。



他按照她的话喝了。



“要是咱们能够靠这样的优质食品过活，”他略微提高嗓门对她说，“就不至于全国到处都是烂牙齿和烂肠子的了。咱们住在潮湿的沼泽地里，吃的是廉价食品，街上满是灰尘、马粪和肺病患者吐的痰。”



“先生，您是医科学生吗?”老妪问。



“我是，老太太，”勃克·穆利根回答说[67]。



斯蒂芬一声不吭地听着，满心的鄙夷。她朝那个对她大声说话的嗓门低下老迈低头，他是她的接骨师和药师; 她却不曾把我看在眼里。也朝那个听她忏悔，赦免她的罪愆，并且除了妇女那不洁净的腰部外，为她浑身涂油以便送她进坟墓的嗓门[68]低头，而妇女是从男人的身上取出来的[69]，却不是照神的形象造的[70]，她成了蛇的牺牲品[71]。她还朝那个现在使她眼中露着惊奇、茫然神色保持缄默的大嗓门低头。



“你听得懂他在说什么吗?”斯蒂芬问她。



“先生，您讲的是法国语吗?”老妪对海恩斯说。



海恩斯又对她说了一段更长的话，把握十足地。



“爱尔兰语，”勃克·穆利根说。“你有盖尔族[72]的气质吗?”



“我猜那一定是爱尔兰语，”她说，“就是那个腔调。您是从西边儿[73]来的吗，先生?”



“我是个英国人，”海恩斯回答说。



“他是一位英国人，”勃克，穆利根说，“他认为在爱尔兰，我们应该讲爱尔兰语。”



“当然喽，”老枢说，“我自己就不会讲，好惭愧啊。会这个语言的人告诉我说，那可是个了不起的语言哩。”



“岂止了不起，”勃克·穆利根说。“而且神奇无比。再给咱倒点茶，金赤。老太太，你也来一杯好吗？”



“不，谢谢您啦，先生，”老妪边说边把牛奶罐上的提环儿套在手腕上，准备离去。



海恩斯对她说：



“你把帐单带来了吗?穆利根，咱们最好给她吧，你看怎么样?”



斯蒂芬又把三只杯子斟满。



“帐单吗，先生?”她停下脚步说。“喏，一品脱[74]是两便士喽七个早晨二七就合一先令[75]二便士喽还有这三个早晨每夸脱合四个便士三夸脱就是一个先令喽一个先令加一先令二就是二先令二，先生。”



勃克·穆利根叹了口气，并把两面都厚厚地涂满黄油的一块面包皮塞进嘴里，两条腿往前一伸，开始掏起裤兜来。



“清了账，心舒畅，”海恩斯笑吟吟地对他说。



斯蒂芬倒了第三杯。一满匙茶把浓浓的牛奶微微添上点儿颜色。勃克·穆利根掏出一枚佛罗林[76]，用手指旋转着，大声嚷道：



“奇迹呀!”



他把它放在桌子面上，朝老妪推送过去，说着：



别再讨了，我亲爱的，



我能给的，全给你啦。[77]



斯蒂芬将银币放到老姻那不那么急切的手里。



“我们还欠你两便士，”他说。



“不着急，先生，”她边接银币边说。“不着急。早安，先生。”



她行了个屈膝礼，踱了出去。勃克·穆利根那温柔的歌声跟在后面：



心肝儿，倘若有多的，



统统献在你的脚前。



他转向斯蒂芬，说：



“说实在的，迪达勒斯，我已经一文不名啦。赶快到你们那家学校去，给咱们取点钱来。今天‘大诗人们’要设宴畅饮。爱尔兰期待每个人今天各尽自己的职责[78]。”



“这么一说我倒想起来了，”海恩斯边说边站起身来，“今天我得到你们的国立图书馆去一趟。”



“咱们先去游泳吧，”勃克·穆利根说。



他朝斯蒂芬转过身来，和蔼地问：



“这是你每月一次洗澡的日子吗，金赤？”



接着，他对海恩斯说：



“这位肮脏的‘大诗人’拿定主意每个月洗一次澡。”



“整个爱尔兰都在被湾流[79]冲洗着，”斯蒂芬边说边听任蜂蜜淌到一片面包上。



海恩斯在角落里正松垮垮地往他的网球衫那宽松领口上系领巾，他说：



“要是你容许的话，我倒想把你这些说词儿收集起来哩。”



他在说我哪。他们泡在澡缸里又洗又擦。内心的苛责。良心。可是这儿还有一点污迹[80]。



“关于仆人的一面有裂纹的镜子就是爱尔兰艺术的象征那番话，真是太妙啦。”



勃克·穆利根在桌子底下踢了斯蒂芬一脚，用热切的语气说：



“海恩斯，你等着听他议论哈姆莱特吧。”



“喏，我是有这个打算，”海恩斯继续对斯蒂芬说着。“我正在想这事儿的时候，那个可怜的老家伙进来啦。”



“我能从中赚点儿钱吗？”斯蒂芬问道。



海恩斯笑了笑。他一面从吊床的钩子上摘下自己那顶灰色呢帽，一面说道：



“这就很难说啦。”



他漫步朝门道踱了出去。勃克·穆利根向斯蒂芬弯过身去，粗声粗气地说：



“你这话说得太蠢了，为什么要这么说？”



“啊？”斯蒂芬说。“问题是要弄到钱。从谁身上弄？从送牛奶的老太婆或是从他那里。我看他们两个，碰上谁算谁。”



“我对他把你大吹了一通，”勃克·穆利根说，“可你却令人不快地斜眼瞟着，搬弄你那套耶酥会士的阴郁的嘲讽。”



“我看不出有什么指望，”斯蒂芬说，“老太婆也罢，那家伙也罢。”



勃克·穆利根凄惨地叹了口气，把手搭在斯蒂芬的胳膊上。



“我也罢，金赤，”他说。



他猛地改变了语调，加上一句：



“千真万确，我认为你说得对。除此之外，他们什么也不称。你为什么不像我这样作弄他们呢？让他们统统见鬼去吧。咱们从这窝里出去吧。”



他站起来，肃穆地解下腰带，脱掉浴衣，认头地说：



“穆利根被强剩下衣服[81]。”



他把兜儿都掏空了，东西放在桌上。



“你的鼻涕布就在这儿，”他说。



他一边安上硬领，系好那不听话的领带，一边对它们以及那东摇西晃的表链说着话，责骂它们。他把双手伸到箱子里去乱翻一气，并且嚷着要一块干净手绢。内心的苛责。天哪，咱们就得打扮得有点特色。我要戴深褐色的手套，穿绿色长统靴。矛盾。我自相矛盾吗？很好，那么我就是要自相矛盾[82]。能言善辩的 [83]玛拉基。正说着的当儿，一个黑色软东西从他手里嗖地飞了出来。



“这是你的拉丁区[84]帽子，”他说。



斯蒂芬把它拾起来戴上了。海恩斯从门道那儿喊他们：



“你们来吗，伙计们？”



“我准备好了，”勃克·穆利根边回答边朝门口走去。“出来吧，金赤，你大概把我们剩的都吃光了吧。”



他认头了，一面迈着庄重的脚步踱了出去，一面几乎是怀着悲痛，严肃地说：



“于是他走出去，遇见了巴特里[85]。”



斯蒂芬把木手杖从它搭着的地方取了来，跟在他们后面走出去。当他们走下梯子时，他就拉上笨重的铁门，上了锁。他将很大的钥匙放在内兜里。



在梯子脚下，勃克·穆利根问道：



“你带上钥匙了吗？”



“我带着哪，”斯蒂芬边说边在他们头里走着。



他继续走着。他听见勃克·穆利根在背后用沉甸甸的浴巾抽打那长得最高的羊齿或草叶。



“趴下，老兄。放老实点儿，老兄。”



海恩斯问道，



“这座塔，你们交房租吗？”



“十二镑，”勃克，穆利根说。



“交给陆军大臣，”斯蒂芬回过头来补充一句。



他们停下步来，海恩斯朝那座塔望了望，最后说：



“啊，冬季可阴冷得够呛。你们管它叫作圆形炮塔吧?”



“这些是比利·皮特[86]叫人盖的，”勃克·穆利根说，“当时法国人在海上[87]。然而我们那座是中心。”



“你对哈姆莱特有何高见？”海恩斯向斯蒂芬问道。



“不，不，”勃克·穆利根烦闷地嚷了起来，“托巴斯·阿奎那[88]也罢，他用来支撑自己那一套的五十五个论点也罢，我都甘拜下风。等我先喝上几杯再说。”



他一边把淡黄色背心的两端拽拽整齐，一边转向斯蒂芬，说：



“金赤，起码得喝上三杯，不然你就应付不了，对吧？”



“既然都等这么久了，”斯蒂芬无精打采地说，“不妨再等一阵子。”



“你挑起了我的好奇心，”海恩斯和蔼可亲地说，“是什么似非而是的怪论吗？”



“瞎扯!”勃克·穆利根说。“我们早就摆脱了王尔德和他那些似非而是的怪论了。这十分简单。他用代数运算出，哈姆莱特的孙子是莎士比亚的祖父，而他本人是他亲爹的亡灵。”



“什么？”海恩斯说着，把指头伸向斯蒂芬。“他本人？”



勃克·穆利根将他的浴巾像祭带[89]般绕在脖子上，纵声笑得前仰后合，跟斯蒂芬咬起耳朵说：“噢，老金赤[90]的阴魂！雅弗在寻找一位父亲哪！[91]”



“每天早晨我们总是疲倦的，”斯蒂芬对海恩斯说，“更何况说也说不完呢。”



勃克·穆利根又朝前走了，并举起双手。



“只有神圣的杯中物才能使迪达勒斯打开话匣子，”他说。



“我想要说的是，”当他们跟在后面走的时候，海恩斯向斯蒂芬解释道，“此地的这座塔和这些悬崖不知怎地令我想到艾尔西诺。濒临大海的峻峭的悬崖之巅[92]——对吧？”



勃克·穆利根抽冷子回头瞅了斯蒂芬一眼，然而并没吱声。光天化日之下，在这沉默的一刹那间，斯蒂芬看到自己身穿廉价丧服，满是尘埃，夹在服装华丽的二人之间的这个形象。



“那是个精采的故事，”海恩斯这么一说，又使他们停下脚步。



他的眼睛淡蓝得像是被风净化了的海水，比海水还要淡蓝，坚毅而谨慎。他这个大海的统治者[93]，隔着海湾朝南方凝望，一片空旷，闪闪发光的天边，一艘邮船依稀冒着羽毛形的烟，还有一叶孤帆正在穆格林沙洲那儿抢风掉向航行。



“我在什么地方读过从神学上对这方面的诠释，”他若有所思地说，“圣父与圣子的概念。圣子竭力与圣父合为一体。”



勃克·穆利根的脸上立刻绽满欢快的笑容。他望着他们，高兴地张开那生得很俊的嘴唇，两眼那股精明洞察的神色顿然收敛，带着狂热欢快地眨巴着。他来回晃动着一个玩偶脑袋，巴拿马帽檐颤动着，用安详、欣悦而憨朴的嗓门吟咏起来：



我这小伙子，无比地古怪，



妈是犹太人，爹是只鸟儿[94]。



跟木匠约瑟，我可合不来，



为门徒[95]和各各他[96]干一杯。



他伸出食指表示警告：



倘有人认为，我不是神明，



我造出的酒，他休想白饮。



只好去喝水，但愿是淡的，



可别等那酒重新变成水[97]。



为了表示告别，他敏捷地拽了一下斯蒂芬的木手杖，跑到悬崖边沿，双手在两侧拍动着，像鱼鳍，又像是即将腾空飞去者的两翼，并吟咏道：



再会吧，再会，写下我说的一切，



告诉托姆、狄克和哈利，我已从死里复活[98]。



与生俱来的本事，准能使我腾飞，



橄榄山[99]和风吹——再会吧，再会！



他朝着前方的四十步潭[100]一溜烟儿地蹿下去，呼扇着翅膀般的双手，敏捷地跳跳蹦蹦。墨丘利[101]的帽子迎着清风摆动着，把他那鸟语般婉转而短促的叫声，吹回到他们的耳际。



海恩斯一直谨慎地笑着，他和斯蒂芬并肩而行，说：



“我认为咱们不该笑。他真够亵渎神明的。我本人并不是个信徒，可以这么说。然而他那欢快的腔调多少消除了话里的恶意，你看呢？他管这叫什么来看？《木匠约瑟》?”



“那是《滑稽的耶稣》[102]小调，”斯蒂芬回答说。



“哦，”海恩斯说，“你以前听过吗？”



“每天三遍，饭后，”斯蒂芬干巴巴地说。



“你不是信徒吧？”海恩斯问，“我指的是狭义上的信徒，相信从虚无中创造万物啦，神迹和人格神[103]啦。”



“依我看，信仰一词只有一种解释，”斯蒂芬说。



海恩斯停下脚步，掏出一只光滑的银质烟盒，上面闪烁着一颗绿宝石。他用拇指把它按开，递了过去。



“谢谢，”斯蒂芬说着，拿了一支香烟。



海恩斯自己也取了一文，啪的一声又把盒子关上，放回侧兜里，并从背心兜里掏出一只镍制打火匣，也把它按开，自己先点着了烟，随即双手像两扇贝壳似的拢着燃起的火绒，伸向斯蒂芬。



“是啊，当然喽，”他们重新向前走着，他说。“要么信，要么不信，你说对不？就我个人来说，我就容忍不了人格神这种概念。你也不赞成，对吧?”



“你在我身上看到的，”斯蒂芬闷闷不乐地说，“是一个可怕的自由思想的典型。”



他继续走着，等待对方开口，身边拖着那棍棒木手杖。手杖上的金属包头沿着小径轻快地跟随着他，在他的脚后跟吱吱作响。我的好搭档跟着我，叫着斯蒂依依依依依芬。一条波状道道，沿着小径。今晚他们摸着黑儿来到这里，就会踏看它了。他想要这把钥匙。那是我的。房租是我交的。而今我吃着他那苦涩的面包 [104]。把钥匙也给他拉倒。一古脑儿。他会向我讨的。从他的眼神里也看得出来。



“总之，”海恩斯开口说……



斯蒂芬回过头去，只见那冷冷地打量着他的眼色并非完全缺乏善意。



“总之，我认为你是能够在思想上挣脱羁绊的。依我看，你是你自己的主人。”



“我是两个主人的奴仆，”斯蒂芬说，“一个英国人，一个意大利人。”



“意大利人?”海恩斯说。



一个疯狂的女王[l05]，年迈而且爱妒忌：给朕下跪。



“还有第三个[106]，”斯蒂芬说，“他要我给他打杂。”



“意大利人?”海恩斯又说，“你是什么意思?”



“大英帝国，”斯蒂芬回答说，他的脸涨红了，“还有神圣罗马使徒公教会[107]。”



海恩斯把沾在下唇上的一些烟叶屑抹掉后才说话。



“我很能理解这一点，”他心平气和地说。“我认为一个爱尔兰人一定会这么想的。我们英国人觉得我们对待你们不怎么公平。看来这要怪历史[108]。”



堂堂皇皇而威风凛凛的称号勾起了斯蒂芬对其铜钟那胜利的铿锵声的记忆，信奉独一至圣使徒公教会，礼拜仪式与教义像他本人那稀有着的思想一般缓慢地发展并起着变化，命星的神秘变化。《马尔塞鲁斯教皇[109]弥撒曲》[110]中的使徒象征[111]，大家的歌声汇在一起，嘹亮地唱着坚信之歌；在他们的颂歌后面，富于战斗性的教会那位时刻警惕着的使者[112]缴了异教祖师的械，并加以威胁。异教徒们成群结队地逃窜，主教冠歪歪斜斜；他们是佛提乌 [112]以及包括穆利根在内的一群嘲弄者；还有为了证实圣子与圣父并非一体而毕生展开漫长斗争的阿里乌[114]，以及否认基督具有凡人肉身的瓦伦廷 [115];再有就是深奥莫测的非洲异教始祖撒伯里乌[116]，他主张圣父本人就是他自己的圣子。刚才穆利根就曾用此活来嘲弄这位陌生人[117]。无谓的嘲弄。一切织风者最终必落得一场空[118]。他们受到威胁，被缴械，被击败；在冲突中，来自教会的那些摆好阵势的使者们，米迦勒的万军，用长矛和盾牌永远保卫教会。



听哪，听哪。经久不息的喝采。该死！以天主的名义![119]



“当然喽，我是个英国人，”海恩斯的嗓音说，“因此我在感觉上是个英国人。我也不愿意看到自已的国家落入德国犹太人的手里[120]。我认为当前，这恐怕是我们民族的问题。”



有两个人站在悬崖边上眺望着，一个是商人，另一个是船老大。



“她正向阉牛港[121]开呢。”



船老大略带轻蔑神情朝海湾北部点了点头。



“那一带有五[]深，”他说，“一点钟左右涨潮，它就会朝那边浮去了。今儿个已经是第九天[122]啦。”



淹死的人。一只帆船在空荡荡的海湾里顺风改变着航向，等待一团泡肿的玩艺儿突然浮上来，一张肿胀的脸，盐白色的，翻转向太阳。我在这儿哪。



他们沿着弯曲的小道下到了湾汊。勃克·穆利根站在石头上，他穿了件衬衫，没有别夹子的领带在肩上飘动。一个年轻人抓住他附近一块岩石的尖角，在颜色深得像果冻般的水里，宛若青蛙似地缓缓踹动着两条绿腿。



“弟弟跟你在一起吗，玛拉基？”



“他在韦斯特米思。跟班农[123]一家人在一起。”



“还在那儿吗？班农给我寄来一张明信片。说他在那儿遇见了一个可爱的小姐儿。他管她叫照相姑娘[124]。”



“是快照吧，呃？一拍就成。”



勃克·穆利根坐下来解他那高腰靴子的带子。离岩角不远处，抽冷子冒出一张上岁数的人那涨得通红的脸，喷着水。他攀住石头爬上来。水在他的脑袋以及花环般的一圈灰发[125]上闪烁着，沿着他的胸脯和肚子流淌下来，从他那松垂着的黑色缠腰市里往外冒。



勃克·穆利根闪过身子，让他爬过去，瞥了海恩斯和斯蒂芬一眼，用大拇指甲虔诚地在额头、嘴唇和胸骨上面了十字[126]。



“西摩回城里来啦，”年轻人重新抓住岩角说，“他想弃医从军呢。”



“啊，随他去吧！”勃克·穆利根说。



“下周就该受熬煎了。你认识卡莱尔家那个红毛丫头莉莉吗?”



“认得。”



“昨天晚上跟他在码头上调情来看。她爸爸阔得流油。”



“她够劲儿吗？”



“这，你最好去问西摩。”



“西摩，一个嗜血的军官，”勃克·穆利根说。



他若有所思地点点头，脱下长裤站起来，说了句老生常谈：



“红毛女人浪起来赛过山羊。”



他惊愕地住了口，并摸了摸随风呼扇着的衬衫里面的肋部。



“我的第十二根肋骨没有啦，”他大声说。“我是超人[127]。没有牙齿的金赤和我都是超人。”



他扭着身子脱下衬衫，把它甩在背后他堆衣服的地方。



“玛拉基，你在这儿下来吗？”



“嗯。在床上让开点儿地方吧。”



年轻人在水里猛地向后退去，伸长胳膊利利索索地划了两下，就游到湾汊中部。海恩斯坐在一块石头上抽着烟。



“你不下水吗？”勃克·穆利根问道。



“呆会儿再说，”海恩斯说，“刚吃完早饭可不行。”



斯蒂芬掉过身去。



“穆利根，我要走啦，”他说。



“金赤，给咱那把钥匙，”勃克·穆利根说，“好把我的内衣压压平。”



斯蒂芬递给了他钥匙。勃克·穆利根将它撂在自己那堆衣服上。



“还要两便士，”他说，“好喝上一品脱。就丢在那儿吧。”



斯蒂芬又在那软塌塌的堆儿上丢下两个便士。不是穿，就是脱。勃克·穆利根直直地站着，将双手在胸前握在一起，庄严地说：



“琐罗亚斯德如是说[128]：‘偷自贫穷的，就是借给耶和华……’[129]”



他那肥胖的身躯跳进水去。



“回头见，”海恩斯回头望着攀登小径的斯蒂芬说，爱尔兰人的粗扩使他露出笑容。



公牛的角，马的蹄子，撒克逊人的微笑[130]。



“在‘船记’酒馆，”勃克·穆利根嚷道。“十二点半。”



“好吧，”斯蒂芬说。



他沿着那婉蜒的坡道走去。



饰以百合的光明的



司铎群来伴尔，



极乐圣童贞之群……[131]



壁龛里是神父的一圈灰色光晕，他正在那儿细心地穿上衣服[132]。今晚我不在这儿过夜。家也归不得。



拖得长长的、甜甜的声音从海上呼唤着他。拐弯的时候，他摆了摆手，又呼唤了。一个柔滑、褐色的头，海豹的，远远地在水面上，滚圆的。



篡夺者[133]。



\newpage



crtcrtcrt第一章：注释



[1]据理查德・艾尔曼的《詹姆斯，乔伊斯》(牛津大学出版社1983年版，第117页)，穆利根的原型系爱尔兰作家、爱尔兰文艺复兴运动的参加者奥利弗・圣约翰・戈加蒂(1878一1957)。



[2]这里，穆利根在模仿天主教神父举行弥撤时的动作。他手里托着的那钵肥皂沫，就权当圣餐杯。镜子和剃胡刀交叉放着，呈十字架形。淡黄色浴衣令人联想到神父做弥撒时罩在外面的金色祭披。下文中的“我要……台“，原文是拉丁文。



[3]金赤是穆利根给斯蒂芬・迪达勒斯起的外号。他把斯蒂芬比作利刃，用金赤来模仿其切割声。



[4]耶酥会是天主教修会之一，一五三四年由西班牙贵族依纳爵・罗耀拉(1491-1556)所创。会规严格，要求会士必须绝对服从会长。



[5]指坐落在都柏林郊外的港口区沙湾(音译为桑迪科沃)的圆形炮塔。这是一八0三至一八0六年间为了防备拿破仑率领的法军入侵，而在爱尔兰沿岸修筑的碉堡的一座。其造型仿效法属科西嘉岛的马铁洛岬角上的海防炮塔，故名马铁洛塔。



[6]某些修会的天主教神父将头顶剃光，周围只留一圈头发。参看本章注[125]。穆利根只是装出一副神父的样子，故未剃发。



[7]这里原应作“圣餐”(Eucharist)，作者却写成了女子名克里斯廷(Christine)。二词中均含有基督(Christ)一名。其用意是便它同第十五章末尾玛拉基・奥弗林神父在卧于圣女芭巴拉的祭台上的那个女人身上做黑弥撒的场面相呼应。参看该章注[956]及有关正文。耶酥和门徒(据《新约・马太福音》第l0章第l节，耶酥收了彼得、约翰等十二个门徒)吃筵席时，曾把饼和酒祝福后递给他们，说那是自己的身体和血(见《新约・路加福音》第22章第19-20节)。后世举行弥撒时，神父饮的葡萄酒即代表耶酥的血，教徒领的圣体(面饼)则代表耶酥的躯体。“血和伤痕”是中世纪的一句诅咒“天主的血和伤痕”的简称。



[8]克里索斯托（约347一407），古代基督教希腊教父，名叫约翰。三九八年任君士坦丁堡大主教后，锐意进行改革。但操之过急，开罪于豪富权门，曾被禁闭。死后得以昭雪，被封为圣约翰。他善于传教讲经，长于词令，因而通称“金口约翰”。



[9]据《新约・使徒行传》第6、7章，最早的殉教者斯蒂芬(？一约35)是个受过希腊文教育的犹太人。迪达勒斯(Dedalus)一姓来自神话传说中的希腊建筑师和雕刻家Daedalus。有史时期的希腊人把无法溯源的建筑和雕像都算作是出自迪达勒斯之手。



[10]指他的教名Buck，意译为公鹿。勃克・玛拉基・穆利根是全名。勃克是教名(即洗礼名或第一个名字)。玛拉基是纪念其父亲或家属中其他人的名字。穆利根是姓。通常只称作勃克・穆利根，中间的名字就省略了。



[11]原文作bad，原意吟游诗人。因含有挖苦口吻，故译为大诗人，并加上引号，以示区别。下同。



[12]阿尔杰是阿尔杰农的爱称。这里指英国诗人、文学批评家查理・阿尔杰农・斯温伯恩(1837-1909)。“伟大可爱的母亲”一语出自他的长诗《时间的胜利》1866)。“伟大”是根据海德版翻译的，诸本均作“灰色”。



[13]原文为希腊文。荷马的《奥德修纪》(杨宪益译，上海译文出版社1979年饭苇23页)有“强劲的西风歌啸着，吹过葡萄素的大海”一语。



[14]原文为希腊文。语出自希腊历史学家色诺芬(公元前431一前35O以前)的《远征记》。写作者跟随与胞兄波斯王争夺王位的小居鲁士远征。失败后，他率领万名希腊雇佣军且战且退，公元前四00年回到黑海之滨的希腊城市特拉佩祖斯。这是他们见到海时发出的吹呼。



[15]国王镇(丹莱里的旧称)是都柏林的一个海港区。有东西两个大码头伸入海中，构成一道人造港湾。



[16]语出自拉塞尔(参看第三章注[109]的《宗教与爱情》)。他在这篇散文中阐明“强有力的母亲”指的是“大自然的精神面貌”。穆利根紧接着所说的“姑妈……你手里”一语，当天上午在海边(见第三章注[943]以及当夜(见第十五章注[688])重新浮现在斯蒂芬的脑际。



[17]原文作“dog''sbody"。在凯尔特族(参看第二章注[48])的神话中，狗含有“严加保密”意，所以穆利根用此词来称呼性格内向的斯蒂芬。



[18]“船记”是斯蒂芬等人经常去的酒馆的店名。



[19]康内利・诺曼(1858-1908)，爱尔兰精神病学家。痴呆镇指里奇蒙精神病院，自一八八六年起诺曼在那里任院长。



[20]此处套用《天主经》中“不叫我们受到诱惑”一语，但将“我们”改成了“他”。见《路加福音》第11章第4节。



[21]女仆与四世纪的圣女乌尔苏拉同名。据传匈奴人入侵东南欧洲时，科隆(今穗国境内)有一万一千名童贞女殉教。乌水苏拉是她们的领袖。



[22]凯列班是莎士比亚的戏剧《暴风雨》(1611)中一个丑陋而野性的奴隶。语出自爱尔兰诗人、小说家奥斯卡・王水德(1854一1900)的长篇小说《道林・格雷的肖像》(1891)的序言。在该文中，王尔德表达了自己为艺术而艺术的美学观点。原话是：“十九世纪人们对现实主义的厌恶，是凯列班在镜中照得见自己的脸时所感到的愤怒。十九世纪人们对浪漫主义的厌恶，是凯列班在镜中照不见自己的脸时所感到的愤怒。”这里，穆利根把斯蒂芬比作凯列班。



[23]语出自王尔德的论文集《意图》中的《谎言的衰退》(1889)。全句是：“我完全明白你反对把艺术当作一面镜子。你认为，这样一来就把天才降低到有裂纹的镜子的境地了。然而，你无意说，人生是艺术的模仿。人生其实就是一面镜子，艺术才是真实的，对吧？”



[24]牛津家伙指正在搜集爱尔兰格言的海恩斯。



[25]基尼是旧时英国金币，一基尼合二十一先令。



[26]药喇叭，又名球根牵牛；根部可以用来制做泻药。



[27]祖鲁人是非洲东南部班图族的一支土著。



[28]这里的希腊化指的是使爱尔兰开化。都柏林市不同于近代化的大都会，有着当年希腊城邦的性质。正如奥德修由于离乡多年，初回伊大嘉时未认出那是什么地方一样，斯蒂芬回到故里后也觉得格格不入。因此他听了穆利根所说的使爱尔兰“希腊化”的话，并不曾引起共鸣。



[29]在乔伊斯的另一部长篇小说《艺术家年轻时的写照》第5章里，克兰利(参看第九章注[13])曾和斯蒂芬挽臂而行。克兰利参加了爱尔兰独立运动。斯蒂芬则说：“我不愿意去为我已经不再相信的东西卖力，不管它把自己叫作我的家、我的祖国或我的教堂都一样，我将试图在……某种艺术形式中……表现我自己，并仅只使用我能容许自己使用的那些武器来保卫自己――那就是沉默、流亡和机智。”(见黄雨石译本第297页，外国文学出版社1988年版。)



[30]西摩是英国牛津大学麦达伦学院的学生。



[31]“要委婉……息”出自美国人查理・哈里斯所作通俗歌曲《向母亲透露这消息》(1897)。写一个战士临终前嘱咐道，向母亲透露自己阵亡的消息时，要说得委婉一些。奥布里是斯蒂芬迁居到都柏林之前，住在布莱克罗克镇时的一个游伴，见《艺术家年轻时的写照》第2章。



[32]剑桥、牛津等大学的学生们当中时兴的一种捉弄同学的办法：把对方的裤子剥下来，用剪子将衬衫铰成一条条的。



[33]马修・阿诺德(1822-1888)，英国诗人、评论家。



[34]“我们自己”是十九世纪九十年代开展的复兴爱尔兰语言文化的运动所提出的口号。意思是：“爱尔兰人的爱尔兰。”“中心”，原文为希腊文。马修・阿诺德提出的文化理想是建立在个人主义之上的古稀腊人文主义与建立在社会伦理上的希伯来主义的统一。斯蒂芬从阿诺德的这一理想联想到要求爱尔兰民族独立的自救口号。他又进一步想到把异教与基督教相调和而成的新异教教义。最后才联想到omphalos一词。此词的意思是中心，指位于雅典西北一百英里处的帕耳那索斯山麓峡谷里的一块圣石，转义为人体的中心部位：肚脐。这里隐啥斯蒂芬等人所住的这座圆塔，乃是爱尔兰艺术的发祥地。



[35]布莱岬角位于沙湾以南七英里处。



[36]这里，穆利根借用了英国哲学家戴维・哈特利(1705一1757)的观点。哈特利的主要著作有《对人及其结构、职责和期望的观察》(两卷本，1749)等。他认为，真正存在于记忆中的只有观念和感觉。



[37]圣母是仁慈圣母玛利亚医院的简称。这是由天主教仁慈会修女所开办的都柏林市最大的一家医院。里奇蒙是里奇蒙精神病院的简称。



[38]彼得・蒂亚泽爵士是生于爱尔兰的英国戏剧家理查德・布林斯利・谢里丹(1751-1816)所作喜剧《造谣学校》(1777)中的一个人物。这位爵士晚年与一个年轻活泼的农村姑娘结了婚。



[39]指耶酥会的创始人，依纳爵・罗耀拉。



[40]撒克逊征服者，原文为爱尔兰语。



[41]这是爱尔兰诗人威廉・巴特勒・叶芝(1865一1939)所作《谁与弗格斯同去》一诗的第7至9行。弗格斯是据传于五世纪从爱尔兰移去的第一位苏格兰国王。下文中的“树林的阴影”和“朦胧的海洋那雪白的胸脯”，出自该诗的第10、l1行。



[42]老罗伊斯指英国喜剧演员爱德华・威廉・罗伊斯(1841一？)。《可怕的土耳克》(1873)是爱尔兰作家埃德温・汉密尔顿(1849一1919)根据英国童话剧《神奇的玫瑰》(1868)改编的。土耳克王由老罗伊斯扮演。当他发现神奇的玫瑰能教会他隐身术时，便高兴地唱起下面这首歌。



[43]英国通神论者艾尔弗雷德・珀西・辛尼特(1840-1921)在《灵魂的成长》(1896)一书中提出，一切事件和思根都贮存在宇宙的记忆中。参看第七章注[224]。



[44]天主教徒领圣体前，自午夜起禁止饮食。



[45]原文为拉丁文。这是信徒弥留之际助善终者在一旁为他(她)念的临终祷文中的两句。斯蒂芬的母亲是一位虔诚的信徒。她死前，斯蒂芬却不曾满足她的愿望，拒绝为她祷告。



[46]这是斯蒂芬责备自己的话。他意识到在母亲生前，他对罗马天主教会的怀疑和不满曾使母亲深深苦恼，故以东方神话中的食尸鬼自喻。



[47]这是英国旧时的一种金币，每枚值一英镑。因上面镌有国王(或女王)像，所以俗称“君主”。



[48]德鲁伊特是古代凯尔特人中有学识者，通常担任祭司、教师和法官。德鲁伊特的家庭里，竟连圣诞节的蛋糕都禁止吃。



[49]出自庆祝爱德华七世加冕(1901年1月22日)的歌曲《加冕日》。“加冕日”又指发薪日，因为工资可折合成克朗。Crown(意即王冠)是旧时的一种镌有王冠图案的硬币，每枚值五先令。



[50]即克朗戈伍斯森林公学。在《艺术家年轻时的写照》一书中，斯蒂芬曾就读于这家小学。下文中的“提过香炉”指神父做弥撒时，斯蒂芬曾担任助祭。



[51]据《旧约・创世记》第7至9章，挪亚一家人乘方舟逃避水灾后，一天挪亚喝醉了酒睡在帐棚里。二儿子含看见父亲赤身露体，便出去告诉了哥哥闪和弟弟雅弗。闪和雅弗替父亲盖上长袍。挪亚洒醒后说：“迦南[含的儿子]当受咒诅，必给他弟兄作奴仆的奴仆。”



[52]这是《饭前祝文》，引自《圣教日课》。



[53]原文为拉丁文。这是《圣号经》的下半段，引自《圣教日课》。



[54]葛罗甘老婆婆是爱尔兰歌曲《内德・葛罗甘》中的人物。



[55]登德鲁姆有两个。(一)位于都柏林市以北六十五英里的港口。(二)都柏林近郊的村。



[56]人鱼神是古代腓力斯人和腓尼基人所信奉的半人半鱼的神。



[57]命运女神姐妹原指《麦克白》中的三女巫，这里则影射爱尔兰诗人叶芝的姐妹伊丽莎白和莉莉。一九0三年，伊丽莎白在登德鲁姆村创立了邓恩・埃默出版社，并为叶芝出版《在七座树林中》一书。该书的版权页上写着，完成于“大风年七月十六日，一九0 三”。按一八三九年爱尔兰曾遭受一场空前的大风灾。从此，“大风年”一词便流行开来。



[58]《马比诺吉昂》是中世纪十一则威尔士故事的总称，以神话、民间故事和英雄传说为基础，记载十二世纪下半叶至十三世纪末的口传故事。



[59]《奥义书》是印度教古代吠陀教义的思辨作品，用散文或韵文写成。自公元前六百年起次第成书，为后世各派印度哲学所依据。



[60]玛丽・安是一八四三年左右为了吓唬苛吏而在爱尔兰民间组织起来的秘密团体。成员以妇女为主，也有乔装成妇女的男子。因此，后来又用此词来影射同性恋者。关于玛丽・安，流传着一些歌曲，而梅布尔・沃辛顿找到的那个版本的末句是：“像男人那样撒尿。”与下文中穆利根所唱的三句歌词刚好凑成一段。



[61]包皮的搜集者，指耶和华。犹太教徒有行割礼(割除阴茎包皮)的传统。参看《创世记》第17章第10至14节。



[62]夸脱是液量单位，一夸脱为一・一四升。



[63]毛皮像绢丝般的牛、最漂亮的牛和贫穷的老妪均为爱尔兰古称。



[64]征服者指英国人，这里，以海恩斯为代表。快乐的叛徒指满足于现状的爱尔兰人，这里，以勃克・穆利根为代表。



[65]母王八，原文为cuckquean，指其丈夫姘上了其他女人。



[66]在《奥德修纪》卷一中，女神雅典娜替奥德修说情，于是，主神宙斯表示同意让奥德修回国。女神便扮成外乡人的模样，到伊大嘉岛来鼓励奥德修的儿子帖雷马科。这里斯蒂芬把送牛奶的老妪比作雅典娜女神，他怀疑她是为了谴责自己不曾满足母亲最后的愿望而来的。



[67]下文中，海德版多一行，[“瞧，真是的，”她说。]其他诸本部没有。



[68]那个嗓门指神父。天主教徒临终前，神父在他(她)身上涂清香油，以便减轻肉体上的痛苦，并给心灵以慰藉。这叫作终傅礼。但据《旧约・利未记》第12章，天主曾通过摩西说，妇女分娩后以及月经期间不洁，因此不在阴部周围涂油。



[69]见《创世记》第2章第22至23节:“耶和华神就用从那人身上所取的肋骨，造成一个女人……那人说：‘她是从男人的身上取出来的。’”



[70]同上，第1章第27节有“神就照着自己的形象造人……造男造女”一语。



[71]同上，第3章：夏娃在蛇的引诱下偷吃禁果，并给她丈夫亚当吃。作为惩罚，耶和华将二人逐出伊甸园。



[72]盖尔语是苏格兰高地人和古代爱尔兰盖尔族的语言。“你有盖尔族的气质吗？”是爱尔兰西部农民的口头用语，意思是：“你会讲爱尔兰话吗？”十九世纪初叶，爱尔兰民族主义的发展使人们重新对爱尔兰的语言、文学、历史和民间传说发生兴趣。当时，除了在偏僻的农付，盖尔语作为一种口语已经衰亡，英语成为爱尔兰的官方和民间通用语言。后来语言学家找到了翻译古代盖尔语手稿的方法，人们这才得以阅读爱尔兰的古籍。



[73]西边儿指爱尔兰西部的偏僻农村。那里的人们依然说爱尔兰语。



[74]品脱是液量名，一品脱合0・五七升弱。



[75]先令是英国当时通用的货币单位。二十先令为一英镑，一先令为十二便士。英币改为十进制后，合十便士。



[76]佛罗林是十三世纪时意大利开始铸造的一种银币。一八四九年以来在英国通用，一佛罗林合两先令。



[77]这是斯温伯恩的长诗《日出前的歌》(1871)“贡献”一节中的第1、2行。下文中的“心肝儿……你的脚前”见同一节的第3、4行。



[78]这里套用一八0五年英国海军统帅纳尔逊(1758一1805)在特拉法尔加角与法、西军舰进行殊死战时对英国海军的训话。 只是把原话“英国期待每人今天各尽自己的职责”中的“英国”改成了“爱尔兰”。



[79]即墨西哥清流。它流向东北，在加拿大纽芬兰岸外与北大西洋漂流汇合，继续朝东北流向不列颠群岛以及北海和挪威海。



[80]语出自莎士比亚的悲剧《麦克白》第5章第1场。麦克白夫人怂恿丈夫把苏格兰国王邓肯杀死后，在梦游中不断地擦手，并且说：“可是这儿还有一点污迹。”



[81]天主教为了纪念耶酥受难，在教堂里设十四座十字架，教徒沿着一座座十字架，边念经边朝拜。“被恶人强剥下衣服”是在第十座十字架前念的经文中的一句。这里，不信教的穆利根戏谑地以耶稣自况。



[82]“我自……矛盾”是美国诗人沃尔特・惠特曼(1819-1892)的长诗《自己之歌》(1855)第51首第6、7行诗句。



[83]“能言善辩的”，也可以译为“墨丘利般的”，参看本章注[101]。



[84]拉丁区是巴黎塞纳河南岸的地区。有不少大学及文化设施，历来是学生和艺术家麇集之地。



[85]按当时都柏林郊区有两个叫作莫里斯・巴特里的农民。《路加福音》第22章第26节作：“于是彼得出去痛哭。”这是文字游戏，“metButterly”(遇见了巴特里)与“weptbitterly”(痛哭)谐音。



[86]比利是威廉的昵称。威廉・皮特(1759一1806)，英国首相。



[87]“法国人在海上”一语出自《贫穷的老妪》。这首十八世纪末叶的爱尔兰歌谣表达了“贫穷的老妪”(爱尔兰古称)对越海而来的法国支援者的期待心情。一七九六至一七九七年间，法国人曾两次派出远征军支援爱尔兰革命，均未能到达。一七九八年法国人虽登了陆，却被迫投降。下文中的“中心”，原文为希腊文。



[88]托马斯・阿奎那(1225一1274)，意大利神学家、诗人。他区分了自然领域与超自然领域之后，将希腊哲学家亚里士多德和柏拉图的思想，以及奥古斯丁和其他早期教父的思想加以综合，发展成为一套复杂而富有特色的思想体系。



[89]祭带是神父做弥撒时所挂的细长带子，从脖颈垂到胸前。



[90]老金赤指斯蒂芬的父亲。



[91]指英国海军军官弗雷德里克・马里亚特(1792一1848)所写的一部以寻父为主题的小说(1836)。弃儿雅弗千方百计找到的生父，却原来是东印度群岛上的一名脾气暴躁的军官。据《创世记》，挪亚喝醉后，他的儿子闪和雅弗曾去找他，见本章注[51]。斯蒂芬的父亲也是个酒鬼。这里，穆利根把斯蒂芬比作雅弗。



[92]艾尔西诺是丹麦的谢兰岛上一军港。莎士比亚的悲剧《哈姆莱特》即以此港为背景。“濒临……之颠”一语引自《哈姆莱特》第1幕第4场中霍拉旭对哈姆莱特所说的话。



[93]“大海的统治者”指一九一四年以前英国海军和商船在海上称霸。



[94]据(路加福音)第1章，犹太童贞女玛利亚已许配给木匠约瑟，但未成婚前，因圣灵降临到她身上而怀孕，遂生下耶稣。圣灵通常以鸽子的形象出现，故有“鸟儿”一说。《马可福音》第1章第l0节有云：“圣灵仿佛鸽子，降在她身上。”



[95]指耶酥的十二门徒。



[96]各各他是耶稣被钉十字架的地方。



[97]据《约翰福音》第2 章，耶稣和他的门徒在加利利的迦拿应邀赴婚筵时，酒用尽了。那儿摆着六口缸。耶稣对佣人说：“把缸倒满了水。”他们就倒满了，漫到缸口。舀出来一尝，水已变成了酒。这是耶稣所行的头一件神迹。这首打油诗的最后一句指喝下去的酒变成了尿。



[98]语出《路加福音》第24章第46节：“第三日从死里复活。”



[99]橄榄山在耶路撒冷以东，耶稣经常偕同门徒到此。



[100]四十步潭是沙湾的一座专供男子洗澡的天然浴场。



[1O1]墨丘利是罗马神话中众神的信使，相当于希腊神话中的赫耳墨斯。穆利根与《旧约全书》末卷《玛拉基书》里的先知玛拉基(活动时期公元前约460)同名。该名是希伯来语“我的使者”的音译，所以这里把他与墨丘利相比。



[102]勃克・穆利根所唱的《滑稽的耶稣》是根据奥利弗・圣约翰・戈加蒂所作的讽刺诗《快活的耶稣之歌》改编的。



[1O3]人格神是指神也具有人格，而神子耶稣基督乃是人格的楷模。



[104]典出自《神曲・天堂》第17篇。但丁的高祖卡却基达对他说:“你将懂得别人家的面包是多么苦涩，别人家的楼梯是多么难以攀上攀下。”



[1O5]指维多利亚女王(1819一1901)，她统治英国达六十四年之久(1837一1901)。



[106]第三个，指穆利根。



[107]指罗马天主教会。



[108]后文中，斯蒂芬借用了海恩斯这句话(见第十五章注[860]及有关正文)。下段中的“独一至圣使徒公教会”，原文为拉丁文。



[109]即马尔塞鲁斯二世(1501一1555)，意大利籍教皇，原名塞维尼。即位后仅二十二天即逝世。



[110]《马尔塞鲁斯教皇弥撒曲》系意大利作曲家乔瓦尼・皮耶路易吉・帕莱斯特里纳(1525一1594)所作。这支弥撒曲曾于一八九八年在都柏林的圣女德肋撒教堂被人重新演奏。



[111]指《使徒信经》。传统上，《信经》中的十二个信条分别由十二名使徒来象征，故名。如“我信全能者，天主父，化成天地。”(彼得) “我信其唯一子，耶稣基利斯督我等主。”(约翰)



[112]“教会的使者。指天使长米迦勒。



[113]佛提乌(816一891)，原系在俗学者，由拜占廷皇帝米恰尔三世任命为拜占廷教会君士坦丁堡牧首，受到罗马教皇尼古拉一世的反对。在君士坦丁堡会议(867年)上，佛提乌谴责尼古拉，从而形成对立，史称佛提乌分裂局面。



[114]阿里乌(约250-336)，利比亚人，埃及亚历山大里亚基督教司铎。尼西亚公会议(325年)公布《尼西亚信经》，指明基督(圣子)与天主(圣父)同样具有神性。阿里乌拒绝签名。他倡导阿里乌主义，认为基督是被造的(made， 指系天主所造，因而不具有完全的神性)，而不是受生的(begotten，指由天主所生，因而具有完全的神性)。这种理论被早期教会宣布为异端。



[115]瓦伦廷是公元二世纪的宗教哲学家，出生于埃及， 为诺斯替教罗马派和广大利派的创始人。公元一四0年前后曾谋求罗马主教之职位而失败， 遂脱离基督教。瓦伦廷的早期理论与保罗的神秘神学相似，强调基督死后复活，信徒因而得救。



[116]撒伯里乌(？一270)，可能曾任罗马教会长老。他反对天主教会关于三位一体(谓天主本体为一，但又是圣父、圣子耶稣基督和圣灵三位)的教义，而主张天主是单一的，而有三种功能，圣父创造天地，圣子救赎罪人，圣灵使人成圣。因此，被斥为异端邪说。



[117]陌生人是爱尔兰人对英国人(侵略者与霸主)的称呼。



[118]这里套用英国诗人约翰・韦伯斯特(约1580一约1625)的《魔鬼的诉讼》(1623)的词句：“国王野心一场空……织网只为了捕风。”



[119]原文为法语。这是斯蒂芬从冥想中醒过来后暗自说的话。



[120]指德裔犹太富豪罗斯蔡尔德家族。当时他们控制着英国经济。



[121]她指船。阉牛港位于都柏林湾东南方的岬角。下文中的噚是测量水深用的长度单位，一噚合一·八九八米。



[122]它指溺尸。民间迷信:失去踪影的沉尸会在第九天浮上来。



[128]韦斯特米思位于都柏林市以西四十英里处，是爱尔兰伦斯特省一郡。亚历克·班农是个学生，参看第四章中米莉来信和第十四章注[146]及有关正文。



[124]指本书另一主人公利奥波德·布卢姆的女儿米莉。她在韦斯特米思郡穆林加尔市的照相馆工作。该市距都柏林五十英里。



[125]这个泅水者的头顶剃光了，只留下一圏灰发，说明他是个天主教神父。直到一九七二年，这一习俗才由教皇保罗六世下令废除。



[126]这是基督教会自古流行的一种对天主三位一体(圣父=额头，圣子=嘴唇，圣神=胸部)表示尊崇的手势。天主教神父举行弥撒时，在诵读经文前以及仪式结束后，照例要划十字。



[127]原文为德语。《创世记》第2章第21节有天主抽掉亚当一根肋骨的记载。这里，穆利根以亚当自况，说他的“第十二根肋骨没有了”，这样，他就成了“超人”。



[128]琐罗亚斯德(约公元前628一约前551)，穆斯林先知、琐罗亚斯德教创始人。古波斯语作查拉图斯特拉。《琐罗亚斯德如是说》(1883－1885)是德国哲学家尼采(1844一1900)的一部谶语式的格言著作。他在其中借琐罗亚斯德来鼓吹自己的“超人”哲学(即认为“超人”是历史的创造者，有权奴役群众，而普通人只是“超人”实现自己权力意志的工具)。



[129]这里，勃克·穆利根故意篡改了《箴言》第19章第17节“怜悯贫穷的，就是借给耶和华……”一语，借以挖苦说，尼采是个极端的利己主义者，以别人为踏脚石来达到自己的目的，在本世纪初，西欧曾流行过这种论点。



[130]意思是说，这三者都是危险的，不能掉以轻心。



[131]原文是拉丁文。



[132]本章以勃克·穆利根假装举行弥撒为开端[见本章注[2]]，结尾处又把一位真正的神父出浴后在湾汊的岩洞中穿衣服比作弥撒结束后神父在更衣，并将神父那圈灰发描述成圣徒头后的光晕。壁龛指岩洞。



[133]篡夺者指从斯蒂芬手里讨走钥匙的勃克·穆利根。在《奥德修纪》卷1、2中，帕雷马科也曾指责那些求婚子弟们掠夺他的家财;哈姆莱特王子则对霍拉旭说，叔叔克劳狄斯“篡夺了我嗣位的权利”，参看《哈姆莱特》第5幕第2场。', 'D:\myFiles\forCoding\auto_article_latex_pdf_voice_video\text_files\尤利西斯第一章.txt', '2024-09-02 09:01:24.000');
INSERT INTO public.article_infos
(article_uuid, article_title, article_author, article_publish_date, article_pe_type, article_link, article_content, article_txt_path, create_datetime)
VALUES('dcb231fe-0a50-4338-bbee-74a2ab3e572a', '【初祥】追随：第一章——进气', 'sandman', '20231014', 'essay', 'https://www.pixiv.net/novel/show.php?id=20842990', '“所以说，现在怎么办？”三角初华转过头，乐队的贝斯手八幡海玲两手抱胸立在门口，面无表情。在她的身后，祐天寺若麦用手遮住了口鼻，不知是在阻挡气味还是在掩盖她脸上若有若无的笑意。初华站起身，若叶睦站在她的身旁一动不动，一如既往地捉摸不透。在她们四个人面前，狭小逼仄的起居室里散落着空酒瓶和易拉罐，电视机的屏幕一闪一闪的，偶尔会照亮男人苍白的脸庞。男人的头不自然地歪到一边，右边的额角不自然地肿了起来。他胸口的衣服被口中溢出的白沫和呕吐物覆盖，散发出一股酸味。一只顽强的苍蝇不知何时飞进了屋子，盘旋了几圈之后停留在了男人涣散的瞳孔上，爬行着，探求着。初华转过身，目光扫过她的队友们，最后停留在了门口的储物柜上。一个穿着红色洋装的人偶坐在那里静静地看着她们，无神的眼睛里似乎有微光在闪烁。太阳已经沉入了地底，晚秋的夜空中浓云密布。远方依稀可以听见火车在高架桥上的低吟声，在三角初华听来，那声音却仿佛雷鸣般震耳欲聋。



crtcrtcrt第一章——进气



她曾经不止一次感到过这种莫名的疏离感。身处这座巨大、冰冷、陌生的钢铁都市之中，看着摩天大楼上的巨大液晶屏在黑夜中闪现出异样的光彩，被忙碌的车流嘶鸣着吐出污浊的废气包裹，她被两种截然相反的冲动所支配——一种让她想要沉溺于其中，另一种则仿佛本能般提示着她其中的危险。她想起在过去，她和双亲在一座偏僻的海岛上居住，那时的她尚是个孩童。她曾经在一次潜水时沉迷于五彩斑斓的珊瑚，而险些葬身于水母之手。这座城市就是那片珊瑚——妖异，诱人，而又带有致命的危险，仿佛随时都会把她一口吞下。



三角初华讨厌东京。



\newpage



她掏出钥匙，打开防盗门，走进屋子，把帽子挂在门口的挂钩上。她把墨镜从头上摘下，随手扔在门口的高柜上。接着掏出手机，打开选歌界面，轻轻点击了几下。不一会儿，科特·柯本低沉的嗓音便开始从她的耳机中传来：



Underneath the bridge, Tarp has sprung a leak



And the animals I''ve trapped, Have all become my pets.



她没有开灯，作为观星者，她的双眼早已适应了黑暗。借着窗外的纸醉金迷的余光，她一个人驾轻就熟地穿过昏暗的房间，走进厨房，从冰箱里取出昨天剩下的土豆烧肉，放在炉子上，打开燃气灶。看着青色的火焰在黑暗中舞动着，舔舐着锅底，她感到莫名的安心。这是一件五六十平米的单人公寓，对一个人来说这点面积算不上奢侈，但足以让人觉得空旷。一个厨房，一间卧室，一套单人桌椅摆在起居室面对着窗户，既是餐桌也是工作台。窗户下面窗框向内延伸，上面铺了些毯子权作是长椅，长椅上面扣着一本书。她走近窗户，捡起那书，书依然停留在她上周翻开的那一页，是《查拉图斯特拉如是说》的“夜之歌”：



一种饥饿发生于我的美里。我想伤害我照耀着的人们；我想抢掠我曾给与赠品的人们：——我如此地想作恶事。



当别人想握我的手的时候，我却缩回我已伸出的手；我迟疑着，如急倾的瀑布迟疑一样；——我如此地想作恶事！



我的丰富沉思着这种报复；我的孤独诞生了这种恶念。



我给与时的幸福因给与而死去；我的道德已经厌倦了它自己的丰满！



常常给与的人有失去羞涩的危险；因为这人的心与手，终于会因分赠而生出一层硬厚的皮。



我的眼睛不再为请求者之羞惭而流泪；我的手皮变成硬厚的，不能感觉到受施者的手之战栗。



我的眼泪和我的心之柔嫩何往了呢？啊，给与者之寂寞啊！发光者之沉默啊！



她叹了口气，从一旁的柜子上取下一片书签，插进书里，放到窗台的另一侧，和它那些遭遇了相同命运的兄弟姐妹一起——《荒原》《古今和歌集》《白居易诗集注》……每一本她都只看了不到一半就扔到了一边。工作和学习的压力实在是让她难以集中精力在书上。定时器响了，她走进厨房，关了火，拿了两块抹布，把土豆炖肉端进客厅，又走回厨房，从冰箱里取出一袋速冻裙带菜撕开，拿了一双筷子，回到餐桌前，开始一个人享用她迟来的晚餐。



And I''m living off grass, and the drippings from the ceiling.



It''s okay to eat fish, Cause they don''t have any feelings.



在她偶像出道之后，学业和工作的压力使得她往往不得不靠便利店的半价便当打发日子——虽然这听上去有些荒谬，功成名就的偶像居然依靠半价便当充饥，但刚来东京一个人捉襟见肘的生活不可逆的塑造了她的消费方式。话虽如此，不管有多忙，她依然每周末起码给自己做一顿饭——一是为了让自己手艺不生疏，二是为了调解自己的营养配比，最后则是让自己铭记。她用筷子夹起一块牛肉，皱起眉头——哪怕是放在冰箱里，三十小时的时间足够让油脂因为氧化而染上些许馊味，土豆也因为反复加热而彻底融化成了一坨烂泥。她又吃了几口，犹豫了一下，最后还是把剩下的倒进了垃圾桶。大晚上吃这种东西实在是折寿。她转过身，把锅放进水池，加了几滴洗洁精泡上，随后又拧开龙头，给自己倒了杯自来水，坐到窗前，一边小口喝着，一边看向窗外那个灯红酒绿的花花世界。



Something in the way, hmmm~ Something in the way, yeah, hmmm~



Something in the way, hmmm~ Something in the way, yeah, hmmm~



她不喜欢东京的水，这里的水太硬，充斥着人类的冷漠与不近人情。她也不喜欢东京的空气，这里的空气太浑浊，飘荡着人类的傲慢与自命不凡。她尤为厌恶的是东京的夜晚，地上的光火过于耀眼，以至于遮蔽了天上的星辰，仿佛在夸耀人类的虚荣与自我中心。



明明身处人群之中，却仿佛孤身一人。



她的手机屏幕亮了起来，是经纪人的短信，祝贺她今天的演出成功，同时已经开始考虑未来sumimi和ave mujica的联合公演。听起来棒极了，反正上台的是她而不是对方。屏幕又一次亮了起来，是父母的定期联络：“吃饭了吗？工作怎么样？有没有看上眼的男朋友？”她叹了口气，在脸上堆起笑容，发了条语音告诉他们一切顺利，无需挂念。接着把手机扔到一边，再次看向窗外。



我从过去开始，就感到自己有点偏离这个世界。



她出生在一个偏远的小岛上，生性顽劣，是当地出了名的野孩子。山上和海里没有一处可以阻止她的脚步。她的家乡并不大，在岛心的小山上便可以看到环绕着她的小小世界的大海。她喜欢听着海浪冲刷岩石，日复一日周而复始；她喜欢闻着海风的咸腥味，生死在这气息中流转；她喜欢站在海边极目远眺，看着远方的海天融为一色，出行的白帆消失在地平线上。她的父母是岛上土生土长的渔民，老实巴交，恪守本分。她的一生原本会和其他这样的女孩一样：长大，成人，结婚，生子，作为渔民度过平凡的一生。这是她原定的命运，直到那天。她遇到了她的贵人，借由对方的指引，三角初华第一次注意到了夜空。然后，她看到了，繁星满天，倒挂的银河如同瀑布般倾斜而下，仿佛流到了她的心里。



\newpage



“丰川同学呢？”海玲看向祥子，对方已经在不知何时换好了便服。



“我想先冷却一下演出的激情。所以要搭电车回去。”



三角初华开口了：“那我也——”



“初华，你身为名人的自觉还不够，我很困扰。”祥子打断了她的话，“那么我先告辞了。”祥子离开了，留下了她，还有她的一丘之貉们。



东京看不到银河，她也从没去看过东京的海。她能看到的只有窗外，在霓虹灯的海洋中，有黑色的星辰若隐若现，陪伴着这黑暗中落寞的异乡人。



“果然，还是没办法让她信任吗？”她喃喃自语道，把杯中的水一饮而尽，“你到底怎么了，小祥？”



\newpage



她是被早上的闹钟吵醒的。她歪过脑袋，看了看自己的手机，四点五十，天空依然一片漆黑。她爬起身，刷了牙，然后用牛奶冲了碗麦片——富含膳食纤维和维生素，身为偶像要时刻注意自己的饮食管理——囫囵吞下肚。接着穿上外衣，换上跑鞋，出了家门，开始例行的晨跑。



五点，盛夏将尽，东方的天空依稀露出了鱼肚白，一轮苍白的下凸月挂在天边。这座城市尚未醒来，然而它的循环系统已经开始了工作。几个清洁工，低着头，戴着口罩，从她身边经过。一家家庭餐厅的店主正在推开卷帘门，他的老婆则站在一边，两手叉腰数落着他。一辆白色的面包车正停在一家便利店门口，两个店员正在从上面把一箱箱啤酒搬进店里。穿过冒着蒸汽的井盖，依然空无一人的大街，这座都市的大多数人依然在睡梦之中，醒来的大多是这样忙碌着的不被人正视的底层人。然而就是这样无数的底层人撑起了这座城市的运行。他们看守你们的家门，打扫你们的居所，把食物和水送给你们，治好你们的疾病，承担你们的抱怨。她虽然在学校里名声良好，左右逢源，可是她却觉得和这些人更加亲近。只是他们永远不会进入她的世界，正如她无法进入他们的一般。



在那座熟悉的公园门口，她放缓了脚步。虽然说是公园，其实也就是一块用围栏围起来的铺了路的草坪。几个帐篷立在公园里鹤立鸡群的几棵树下。她走近帐篷，一个穿着老旧的棕色呢子大衣的老头正坐在一个折叠椅上，面前烧开的水壶正在咕嘟作响。水壶被放在一个改造成了火盆的油漆桶上，白烟从壶嘴里袅袅升起。老头伸出两只手，靠近水壶，想要从蒸汽里获得些许暖意。听到脚步声，老头抬起头，见到是初华，他顿时笑了起来：



“三角小姐，又在晨跑啊。”



“山田先生。”三角初华也露出微笑，蹲在老头身边，“醒的还是那么早。”



山田和其他这里帐篷里的人一样，都是流落在东京的无家可归者。初华并不知道山田的名字，他只是让她叫自己山田。这里的人没有名字，没有身份，没有过去，没有未来。由于初华时常在经过这里的时候和他们聊天，顺带帮他们跑个腿，搬点东西，久而久之他们也和她熟络起来。他们并不知道她是偶像，也对她的学生身份毫无兴趣。在这里她只是三角小姐，是那些无名无根之人中的一员。山田过去在石川县当一家服装公司的老板，在上一轮经济危机的时候破产。当时的他已经五十多岁，找不到工作之后就当了流浪汉，一路漂泊到东京，平时靠着拾荒和从便利店拿过期便当维生。初华偶尔会给他带点水果作为伴手礼——一般的食物他是不肯收的。他平日里最大的兴趣就是织毛线，前几天还坚持要把自己织的帽子送给初华，初华费了好大力气才拒绝了他。



“可不是吗，人老了就是这样。”山田抱紧双臂，打了个哆嗦，“天也冷起来了，以前这种天气要是有点烧酒喝，那真是比什么都强。可惜年轻的时候太糟蹋身体，得了痛风连酒都不能喝。”



“大早上的喝什么酒啊。”初华笑道，“要不要帮你去买点红茶茶包？那个喝了也暖和。”



“我喝不来红茶。”山田从帐篷里取出两个杯子，倒了两杯水，“三角小姐可真是，大清早的不多睡点觉，而是来和我们这帮闲杂人等唠嗑。”



“最近有什么事吗？”



“……古川他……前几天走了。我们也不知道是哪天，发现他的时候人都僵了，就在他那个帐篷里，穿着他那身灰西装。”山田叹了口气，“他家里人还来找他了。明明十几年都没见了。现在大家知道了，古川年轻的时候好像是京都大学的高材生呢，毕业后也在大公司里上班，后来被裁员潮影响丢了工作，不好意思和家里人说，每天就穿上西装，打好领带，离开家门之后一个人来公园里坐着。他那时候也四十多了，找不到工作，就这么瞒了家里半年，最后因为没有钱了才被戳破。他老婆自然是带着孩子和他离婚了。我们平时看见他总是穿着那身西装还嘲笑他假正经，现在人走了……”山田终于克制不住，哭了起来。初华没有说话，只是轻轻抚摸着眼前的老人的脊背，过了半晌，老人冷静了下来：



“三角小姐，说实话，你和我们这些人不一样，我们已经是行尸走肉了，你还是个年轻人，你这种年纪应该好好念书，理应在游戏厅和同龄人嬉戏打闹，在课堂里谈笑风生，而不是在这里……怜悯我们……”



“那并不是怜悯，”她制止了老人，“我并不是因为怜悯你们才来这里的。我来这里和你们是一样的。”



“三角小姐，”老人冷笑起来，“说胡话也要有个分寸，你看看你，光鲜亮丽，衣服一尘不染，你还有个家，还有可以回去的房子，你甚至还有属于自己的名字。你拿什么和我们这种人比？你就当我一个老头乱发脾气，可是我们是流浪汉，你又算是什么？”



“我是什么呢？”她闭上眼睛，秋风吹过，落叶在她脚边旋转起来，不知要去往何方。她是什么呢？偏远海岛上出生的渔民之女吗？东漂追梦的行动家吗？功成名就的当红偶像吗？挥霍青春的做梦之人吗？“我只是一个背井离乡的落魄诗人罢了。”



\newpage



高松灯是在演出结束的后台里第三次见到了三角初华。爱音已经和素世叽叽喳喳地离开了，立希则被乐奈缠着去买抹茶巴菲，在她一个人在休息室的时候，门被推开了，三角初华走进房间，自然而然地坐在了她的身边：“演出很成功呢，恭喜。”



“啊……谢谢……”赶紧找点什么可说的，“初华小姐……也来看演唱会了吗？”



“是啊，”初华露出爽朗的笑容，“我可以说是小灯你的粉丝呢？”



“……其实我之前就很奇怪，为什么初华小姐知道我的名字呢？”



“……啊，说来有些尴尬，我还没和你说过呢。”初华打开手机，接着灯看到了那个她无比熟悉的网页，“其实我早在你之前的乐队的时候就已经关注你了。这个就是你对吧？crychic的主唱？”



\newpage



人们往往觉得跟踪是一件很困难的事情，但那大多是因为他们对于自己的目的毫无隐藏，对于对方情报不足。她走进更衣室，换下演出服，接着拿起背包，走进洗手间的一间隔间，关上门。她打开背包，取出绿色的大衣套在自己的白T恤外面，接着把裤子脱掉，换上了一条灰色的运动裤。然后戴上黑色的假发，再配合一张土里土气的红色针织帽，她走出隔间，看着镜中的自己。戴上美瞳和方框眼镜之后，sumimi的当红偶像三角初华消失了，取而代之的是一个陌生的略显羞涩的女高中生，看上去就像那种班里不起眼的学习委员。她把换下的裤子放进背包，背回背上，推开卫生间的大门，走向电车站。她借口独自不舒服提前半小时离开了彩排现场，虽然很对不起海玲他们，但是她必须得到真相。她走进电车站，随便找了张长椅坐下，看着电子钟上的数字变换，等待着。半小时之后，丰川祥子出现在了电车站入口处。她站起身，伸了个懒腰，自然而然地跟在祥子的身后二十步远的地方，上了站台。整个电车途中她一直待在另一节车厢，一边玩着手机一边用余光盯着不远处形单影只，心事重重的蓝发女孩，直到对方下车。赤羽站，那就是对方下车的地点。



到底是什么时候起疑的呢？初华闭上眼睛。大概就是从她接到那个电话的时候开始的吧。



“拜托了……初华……让我……忘记一切吧。”电话那边的声音熟悉而又陌生。这的确是小祥的号码，但是这是她从来没有见过的小祥。在她印象里，小祥总是自信，意气风发，温柔，如同太阳一样鼓舞人心的存在。电话那头的少女听上去破碎，迷茫，绝望，愤怒。她不能理解。她看着小祥用力抱紧自己的胳膊，防御姿态，小祥在害怕。有什么会让她害怕？她看着小祥一个人走进办公室，面对着那些精于世故的大人们口若悬河，妙语如珠。她感到陌生，彷徨，心痛。小祥变了，她不再是记忆中那个无忧无虑，天真烂漫，温柔体贴的大小姐了。她不知道如何面对这样的小祥。小祥很害怕，所以小祥想要保护自己。可是为什么？为什么要推开她的手？为什么要对她隐瞒？为什么要在自己面前掩饰她的痛苦？



她来到东京之后并没有去过祥子的家，但她是知道的，祥子给她发过照片。那所器宇轩昂的庄园距离赤羽站起码有一个小时以上的步行时间。有什么情况不对劲，小祥不应该在这么晚的时候孤身一人去那里，赤羽附近的治安她有所耳闻，而且房价也和小祥的身份不符合。小祥为什么会在那里下车？



她低下头，看向手机。crychic，这个名字让祥子感到痛苦吗？在那一天，她提起这个名字的时候，她有意放慢了语速。祥子别过了眼睛，那就足够了，祥子身上的变化和无疑crychic停止活动有关。在那之后，crychic的主唱，鼓手，还有贝斯组成了新的乐队，小祥则沉寂了一年，直到最后才找到自己，和睦一起发起了Ave Mujica的企划。高松灯告诉了她crychic的解散经过，果然，是小祥提出的退出导致了以她为核心的crychic分崩离析。睦也是小祥的青梅竹马，和自己不同，她一直陪在小祥身边。睦可能没有注意到小祥身上的异样吗？不对，这是不可能的。她虽然没有见过睦几面，但是从小祥的口中，她足够了解这位沉默寡言的青梅竹马强大的洞察力和敏锐的直觉。睦不可能注意不到小祥的异样，但是她却保持着沉默，仿佛什么都没有发生一般。不对劲。这只有两种可能：1. 睦认为沉默是她能做的最好的事情； 2. 睦被祥子要求沉默。睦绝对不会在不知道原因的情况下沉默不语，因此无论哪种可能，睦都应该知道事情的真相。愉快的假面舞会结束了，她必须找到若叶睦。



\newpage



“小睦。”三角初华看向眼前人偶般面无表情的少女，“你收到我的信息了。”



“初华说想要在这里见面，所以来了。”睦喝了一口芒果汁，声音没有任何波动，仿佛早有准备一般。初华眨了眨眼：



“最近你和小祥在月之森过得怎么样？”睦的眼睛睁大了，虽然没有出声，但是初华察觉到了她的动摇。



“……”睦没有说话，但她的沉默已经说明了一切。果然，不在月之森了吗？高松灯之前表演的时候穿过羽丘的校服，她在羽丘？果然当时应该再问问灯的。



“我去了赤羽站。”初华漫不经心地转过头，用余光打量着睦，依然没有反应，“小祥在那里下了车。”



“……你不应该知道的。”睦的声音有些颤抖。



“是的，但是我还是知道了，就像我知道了crychic的事情一样。小祥的状态很危险，这点连祐天寺都能看出来，可是你却一言不发，你到底知道多少？”



“我不能说。”



“是因为她的要求吗？果然。”初华叹了口气，“不论何时都不肯屈服，不知妥协，哪怕死也不肯低下她那高傲的头。那就是我们的小祥。换一个问题吧？你为什么要冒着站在聚光灯下的风险加入她的这场人偶戏？”



“因为祥快要坏了！”睦的语气突然变得急迫起来，“她退出crychic的时候我就在她的身边，她一个人和丰川家决裂的时候我也在她的身边，她现在哪怕把自己弄坏也要进行ave mujica的时候我还在她的身边。可是我什么都做不了！我救不了祥，我只能陪着她一起下地狱！可是你，初华你不一样！你可以救她，你应该去救她！因为就算祥她自己也不知道，她一直相信着你！”



“是啊，我们都爱着她，不是吗？可是即便如此，她也不肯依靠我们。但是我一个人是做不到的。因此，我需要你，小睦。”



“……”睦闭上了眼睛，神情扭曲起来，仿佛在和什么斗争。



“但是，我不会强迫你做你不愿意的事情。”睦又一次惊讶地睁大了眼睛，“如果你认可了她的决意的话，那就这样吧。”初华站起身，虽然很失望，但也只能到此为止了，进一步对睦施压只会让她自己更快暴露，而且也于事无补，不如先退一步留下一个好印象，“如果你回心转意的话——”



“我答应你。”睦打断了她的话。“我来帮你，拜托了，救救祥。”



\newpage



她一个人去了那座屋子。几只硕大的蟑螂在她推开门的时候从门上跑了出来。她不耐烦地把这些顽强的生灵拨到一边，走进屋子。虽然是在白天，没有开灯的出租屋里依然一片昏暗，但她的眼睛瞬间就看清了门口堆积如山的易拉罐和酒瓶。虽然瓶瓶罐罐不少，但是地板竟然意外的干净——主人显然花了不少力气来维持这个小家形式上的整洁。她抬起脚，小心地绕开地上的陷阱，走近客厅。在她的左手边，几张薄薄的毯子铺在地上，一条简易的帘子组成了居住者与外界唯一的阻隔。右手边的柜子上，一个身着红色洋装的人偶正盯着她露出诡异的笑容，人偶的衣服虽然有些磨损，但是依然整洁。显然人偶的主人依然对它关照有加。她从来搞不懂为何小祥对那个人偶情有独钟，小祥说它很像小睦，但是在初华看来睦的内心可比人偶炽热无数倍。她的目光扫过地上堆积的垃圾，茶几上散落的餐盘，闪烁不止的电视机，最终停留在了紧闭的窗帘前匍匐着的男人身上。



男人的呼吸很浅，仿佛失去了意识一般。初华还记得男人，在过去，在她和小祥第一次在岛上相遇的时候，男人就在小祥家的屋子里。男人是个开朗的人，喜欢音乐，爱开玩笑，对自己的老婆和女儿都一往情深。她还记得男人牵着自己和小祥的手在山上奔跑，自己教会男人用叶子吹口哨，男人给自己吹了一首舒伯特的小夜曲。那是多么欢快的时光啊！那是多么美好，转瞬即逝，一去不返的她和小祥的少女时代啊！此刻的男人在地上瘫成一团烂泥，从喉咙里不时发出可怕的呼噜声。男人的眼眶和四肢都因为缺少运动和过度饮酒浮肿起来，皮肤也皱皱巴巴的，失去了弹性。地上的酒瓶在诉说着男人无可救药的堕落，而空气中断断续续的喘息声则是男人沉沦的挽歌。三角初华闭上眼睛，这就是小祥身处的世界，空气当中弥漫着尘埃，霉菌，以及垃圾腐败的臭味，如同甜腻的泔水，令人作呕。孤身一人躺在这坚硬的地板上，与蟑螂，呕吐物，火车的汽笛声为伴，甚至找不出第二套可以更换的私服，更不要说在乎自己的外貌。她的人生就要和这样的一个酒鬼一点点消磨掉，浪费在每天的打工，收拾垃圾，帮男人洗衣服，让男人活下去上。她曾经那么的才华横溢，意气风发，现在的她却栖身在这样一件狭窄，阴暗的斗室之中，和这个男人一样，一点点死去。她本不必这样的……她本不应这样的！



不知何时，三角初华的拳头握紧了。她华是个偶像，但在那之前她是个乡下长大的野孩子。她喜欢运动，喜欢看星星，喜欢爬树，喜欢游泳。她的视力可以轻易地在东京找到一颗四等星，而她的身体足够让她背着五公斤重的书包一口气跑完十公里。她伸出手，眼前的男人衰老而脆弱，只要她用自己的双手环绕住对方的脖子，一用力，他甚至没有反抗的机会，就会在睡眠中死去。



冷静下来，她告诉自己，眼前的这个男人并不是小祥痛苦的根源，不要迁怒于他。



可是？



可是她明白，如果眼前的人不复存在，小祥的生活可以变得更好。没有无穷无尽的抱怨，没有不知尽头的酗酒，更没有那消磨生命的负担。没有了他，小祥才有可能再次如过去一般发自内心的开怀大笑。



但是这是小祥的父亲，杀人是不对的，更何况这是你最重要的友人的亲人。



三角初华摇摇头，从很早开始，她就知道了，世界上并没有对错，有的只有目标和实现它们的手段。有效，不有效，这才是唯一的判别标准。



但是小祥会伤心的。



可是如果他还活着，小祥只会更伤心。想想看吧，一个酗酒的，情绪化的，没有工作的父亲可以做出什么。谁知道小祥的衣服下面有没有尚未愈合的淤青？谁曾注意到小祥强装的冷静之下那破碎的内心？谁可以结束她用自尊掩盖的无边的苦难？她的拳头颤抖起来，她咬住自己的嘴唇不让自己出声。这个畜生……



杀了他杀了他杀了他杀了他杀了他杀了他杀了他杀了他杀了他杀了他杀了他杀了他杀了他杀了他杀了他杀了他杀了他杀了他杀了他杀了他杀了他杀了他杀了他杀了他杀了他杀了他杀了他——



三角初华转过身，走出大门，离开了公寓，向着电车站走去。她的步伐歪歪扭扭，仿佛失去了灵魂一般，终于，她跪倒在地，发出无声的嚎叫，在她看来，这叫声几乎要撕碎自己的心脏。', 'D:\myFiles\forCoding\auto_article_latex_pdf_voice_video\text_files\追随1进气.txt', '2024-09-01 13:56:43.000');
INSERT INTO public.article_infos
(article_uuid, article_title, article_author, article_publish_date, article_pe_type, article_link, article_content, article_txt_path, create_datetime)
VALUES('97a0a52b-d2f3-486a-a75d-e025f1897be7', '【初祥】追随：第二章——压缩', 'sandman', '20231014', 'essay', 'https://www.pixiv.net/novel/show.php?id=20843000', '她看了看表，距离这一次排练结束还有一个小时的时间。丰川祥子皱起眉头，举起手：“各位辛苦了，我们先休息五分钟。过一会儿再来。睦，干得很好。若麦，海玲，你们的表现实在是令我惊喜。初华你今天状态不太对，别着急，慢慢来。今天失误主要是我的问题，耽误了各位的时间十分抱歉。我会努力调整一下的。”说完话，她转过身，无视了睦关切的目光和初华探询的问候，一个人走向盥洗室。



她走到水池前，看着镜中的自己。镜中人的脸苍白得像个幽灵，暗红色裙子下的后背早已被冷汗覆盖。她咬住牙齿，深呼吸了几下，头变得更晕了，腹中仿佛有一条不安分的泥鳅在咬。还不是时候！她拧开水龙头，用力洗脸。你还不能倒下。只是晚了几天而已！她用力拍打自己的脸颊，让自己睁开双眼。视野周围好像有一圈黑色的框，就连站都站不稳，要是有个温暖的被窝——不能软弱！她用双手按住小腹，努力想要遏制住那条狂暴的泥鳅。排练还有一个小时，场地费已经交了，不能在这种时候停下——



“——小祥！小祥！”有人在摇晃她的肩膀，她转过头，熟悉的紫色双眸正关切地望着自己，耳朵里有铜铃在响。初华？她什么时候进来的？被她注意到了吗？“你哪里不舒服？”



“没什么，大概是早上吃冰激凌吃坏肚子了。”她熟练地挤出一个微笑，初华……自己已经欠了她太多了，不能再让她担心，“问题不大，一会儿就好。”



“小祥……”初华别过头，似乎想到了什么，“那个……抱歉，虽然现在时间快到了，但我其实还有点累，可不可以再让我休息五分钟？”



“好啊，没问题。”祥子点点头，“你先出去吧，这里空气不好。不用担心，我马上就出来了。”



“……好吧，我去和海玲她们说一声。”初华离开了，很好，看来她还没有注意到。祥子靠住墙，无声地滑下，坐在地上。双腿已经彻底失去了力气，真不是时候。



“该死的……为什么做女人要受这种罪……”



咚咚咚。



祥子抬起头，有人在敲门。一个她熟悉的没有波动的声音响起了：“祥，你很痛苦。”这不是个问题，睦只是在陈述事实。



“不当紧，马上就好。”她咬住嘴唇，扶住墙，站起身。



“……你应该休息的。你的状态不好。”



“不需要你管！”该死的，为什么睦总是得这样说话？她一瘸一拐地向外走去，“我已经好了——”



然后，她的意识沉入了黑暗。



\newpage



crtcrtcrt第二章——压缩



“检查结果出来了，”医生看着手中的报告单，由于他戴着口罩，初华分辨不出他的表情，“营养不良，再加上压力过大和疲劳导致的月经失调，最主要的问题是由于长期营养不良导致的低钾血症。她在节食吗？你们和她是什么关系？她的父母呢？”



鬼知道。初华把几乎脱口而出的回答咽了回去。海玲开口了：“乐队里的朋友罢了。”



“是吗？”医生淡漠地扫视了海玲一眼，“总之你们最好尽快找到她的父母，或者有谁知道她的医保在哪里也行。我是负责救人的，但是收账单的可不会管这些。祝你们好运。十点的时候护士会来查房，所以你们最多可以待到九点，到时候会有人叫你们出去的。”



初华走出医院，睦一言不发地跟在她身边，若麦早就借口有事不知所踪，海玲也在初华的劝说下回家了。初华转过头，看向身边五官如人偶般精致的少女。睦长长的白色睫毛微微颤抖着，仿佛在诉说着主人无法出口的心事。初华叹了口气，她还记得睦在病房里坐在祥子床前，一言不发地握着对方的手的样子。睦的眼睛一眨不眨地盯着病床上昏迷不醒的祥子，仿佛要把那身影烙印在自己视野里一样。现在初华看清楚了，祥子苍白的手臂上青筋纵横，额头上依然覆盖着密密麻麻的汗珠。虽然处于昏迷之中，但她的表情因为痛苦而扭曲了。初华叹了口气，祥子一定以为自己掩饰的很好。她是个心高气傲的人，很难接受别人的同情或者怜悯。哪怕是自己也不行。可是睦……



她摇了摇头，把这些阴暗的想法甩出脑海：“小睦，这么晚了，你家里会担心的吧？我把你送回去吧。”



“不用，会有人来接。”睦摇摇头，“初华，去过祥家了吗？”



初华微微一愣，在她和睦那场并不能说友好的交谈之后，两人都心照不宣地对当天的谈话内容避而不谈。她并没有预料到睦会主动提起此事：“……还没有，我想还不是时候。”



睦先是沉默了一小会儿，接着再次开口了：“你应该去一次。”



睦转身离开了，留下她孤身一人走在车水马龙的大街上。初华抬起头，路灯的橙黄，液晶屏的湛蓝，霓虹灯的品红充满了她的视野。一轮满月正透过喧闹的光火，把苍白的光洒在她身上。今日的夜空依然一片漆黑。今日的群星依然对她隐去自己的身影。



她做了个梦，梦中她回到了那个她出身的小岛。她站在那座古朴典雅的庭院门口，向内张望。庭院鲜少有人造访，自从她记事以来，庭院的主人第一次在岛上现身。头戴阳帽，手捧人偶的蓝衣女孩正神色淡然的向着屋内走去。女孩的琥珀色眼睛被埋没在帽子的阴影里，全无笑意。夏日的艳阳透过树荫的缝隙，在她们身上投下无数细小的光斑。微风吹拂，金黄色的蝌蚪在她们四周游走。是了，这是她的少女时代，她第一次遇到小祥的那一天。



三角初华是个不服管教的野孩子，她喜欢青草的芬芳，夏蝉的啼鸣，大海的壮阔，但是不知为何，明明身处人群之中，明明与他人一同欢笑，可是内心里却有一个洞，让她在半夜辗转反侧。她的父母只是以为她吃坏了肚子。于是她面对他们的问候露出开朗的微笑：没事的，我很好。但是胸中的空洞却总是越来越大。有什么话语想要诉说却无人倾听。有什么感情想要涌出却不知其名。有什么事情想要做到却不得要领。终于在她八岁那年，在日语课上，她学到了，这种感觉就是孤独。这就是荒唐的真相——她，三角初华，岛上胆子最大，人缘最好的女孩，居然是孤独的。她有那么多朋友，亲人，师长，却无一人可以派遣缓解她的孤独。这种事情是错误的，这种事情不可能正确，于是初华继续戴着阳光开朗的微笑，浪迹于山野之上，同龄人之中，装作自己的内心其实完好无损。



不知为何，冥冥之中她有了一种错觉，眼前的女孩和自己是一样的。



三角初华并不是个主动的人。她知道如何在人群中隐藏自己的不合群。她知道如何顺着他人的意见让自己显得无害而可亲。她知道如何用微笑的假面来博取他人的欢心。她从来都是站在人群外围，听着他们的意见，随声附和他们的决定，并为他们出谋划策，效犬马之劳。她知道自己的异常，她知道自己的不合理，她知道自己的错误。但是她还是再一次主动伸出了手：“你好啊，你是外地人吗？你叫什么名字？”



蓝发女孩看着她，先是露出困惑的眼神，接着转过头：“爸爸，有个奇怪的小孩和我说话！”



事后她从女孩的父亲口中得知了女孩的名字是丰川祥子。他们是来岛上避暑的有钱人家，那所庭院就是他们家的。虽然是有钱人，但是祥子的父亲似乎和初华想象中的那种铺张浪费一掷千金的花花公子有所不同。他友好地把初华迎进家里，接着告诉祥子不能这样随便叫别人“奇怪的小孩”，哪怕真的很奇怪也不行。初华听了这话只好厚颜无耻地哈哈一笑，随后看到客厅里的钢琴顿时两眼放光。在此之前她最多只在电视上见过这“乐器之王”，实际见到还是第一次。祥子看着她的眼神似乎若有所思，没等她父亲发话，自己便跑到钢琴前，弹了起来。原来祥子的父亲是个玩爵士乐的钢琴家，小祥子也弹得一手好钢琴。祥子的脸上面无表情，手指却在键盘上上下翻飞。激昂，骄傲，愤怒。虽然眼前的女孩没有说话，不知为何，初华却仿佛能够从钢琴声中感知到对方的炽热的内心。一曲终了，祥子跳下钢琴凳，依旧面无表情，垂下眼睑，鞠了一躬。初华按照往常父母的教导连连鼓掌，却不知为何感到自己的脸颊上有泪水留下。祥子默默地走到她身边，掏出手绢帮她擦干。



那天下午，初华带着祥子在岛上随意撒欢。爬树，挖蚯蚓，抓独角仙，采蘑菇，唱歌。伟大的小岛女王，不可一世的三角初华陛下使出浑身解数，带着她新抢来的花姑娘好生逍遥，讨对方的欢心——这是初华脑海里打出的广告语。十分不幸的是她直接把这话在爬树的时候说出了口，因此不得不对着满脸好奇的祥子解释花姑娘和逍遥的意思。到了晚上，两个人都精疲力竭，气喘吁吁。祥子的父亲便把她们带回家，给她们吃自己亲手做的大米布丁。吃完了以后两个人带了块野餐布，找到一片开阔的山丘躺下，看着头顶的满天繁星。银河从天边倾泻而下，无声地落入海中。初华看着星空，不知为何一阵旋律在她的脑中响起，她不由自主地低声唱了起来：



Roter Mond überm Silbersee

Feuerglut wärmt den kalten Tee 

Kiefernwald in der Nacht

Und noch ist der neue Tag nicht erwacht

Kiefernwald in der Nacht

Und noch ist der neue Tag nicht erwacht 

Sterne stehn hoch am Firmament

Solche Nacht findet nie ein End 

Dieses Land wild und schön

Und wir dürfen seine Herrlichkeit sehn 

Dieses Land wild und schön

Und wir dürfen seine Herrlichkeit sehn 

Grauer Fels Moos und Heidekraut 

Weit entfernt schon der Morgen graut 

Fahne weht wei und blau

Das Gras schimmert unterm Morgentau

Fahne weht wei und blau

Das Gras schimmert unterm Morgentau



“星空，很美呢。”祥子低声说道。“在东京的时候很少能看到这么多星星。”



“那是因为光污染吧。”



“光污染？”



“就是地上的光太亮，导致星星的光被盖住。就像拍照的时候如果闪光灯开得太大，照片边缘就会不自然地亮起来。”初华吸了口气，“小祥，你知道吗？天上的星星虽然看起来彼此之间很近，但是其实相距甚远呢。就连离我们最近的比邻星，也和我们有着四光年以上的距离，天上的那片银河中的许多星星距离我们有着几万光年以上的距离，就连我们可以看到的其他星星大多数也是在这个银河系之中。所谓光年，就是光走一年的距离。光的速度是每秒30万千米，比新干线还要快四百万倍以上。虽然群星在我们眼中仿佛如此与彼此相近，但其实它们之间所隔绝的距离足够让任何人类都无法在其间航行。我们只是这个银河系当中的小小居民，距离我们最近的其他星系——仙女座大星云——和我们有着230万光年的天堑。我们看到的这片星空也只是过去的残像，其中的许多星星，大概早已经死了吧。”



“初华你……很喜欢星星吗？”



“说不上吧。”初华别过头，“我不知道。我觉得，过去我是喜欢的，但现在……”



“现在怎么了？”



“那和我的生活太遥远了。”好像有某种阴暗的浊流在她喉中流淌，她的心脏不安地在胸中抽搐，仿佛要从她嘴里跳出来一样，“就算再怎么看星星……我也只能生活在这个岛上，也只有我一个人去看。”她别过头，注意到祥子担忧的眼神，赶紧让自己露出笑脸，重新看向天空，“不说这些奇怪的话了，小祥你看，那颗星星就是织女星，它是全天第二亮的恒星，然后那个是牛郎星，再加上天鹅座十字顶上的天津四，这个就是所谓的夏季大三角。”



“不对哦，”初华回过头，海风捎来了野花的芳香，夏蝉的叫声汇成一曲宏大的交响。她突然意识到祥子的脸离自己很近，近到她可以感受到对方打在自己脸上的呼吸，“我和初华是一样的。我们都是一个人。”



三角初华是个不服管教的野孩子，她喜欢青草的芬芳，夏蝉的啼鸣，大海的壮阔，但是她最喜欢的，就是头顶星河的浩瀚无垠。当她抬起头，望向万里无云的夜空，被星辉环绕，她感到自己仿佛也离开了她土生土长的这小小天地，置身于无尽的宇宙之中。岛上的人没有一人可以理解她的这一喜好，就连父母也只能露出无奈的苦笑。那样的话不是很孤独吗？他们这样疑惑地问道，对此她也不知道该怎么回答。人类的世界太过吵闹，太过无趣。明明周围的一切都生机盎然，她却总是觉得自己的生活中充斥着一股腐败的恶臭，让她止不住地心烦。只有在天上，在群星之中，她才可以找到解脱。虽然孤独，但她却终于听到自己的心声——在这里，我可以拥有自由。而现在，眼前的女孩正在对她说着无法理解的话语。三角初华别过头，再次看向星空。她突然意识到自己其实已经很久没有看过星星了。虽然喜欢星星，虽然喜欢天文，但是不知何时起，自己就低下了头。是在恐惧吗？还是在愧疚呢？还是单纯看到不属于自己的耀眼而感到痛苦呢？



“是吗？”她喃喃自语道，“小祥你也和我一样吗？说实话，在岛上我也有不少朋友，但是我从来没有想和他们一起看星星。每当我看星星的时候我都觉得自己好渺小，好微不足道……我不想让他们知道我的这一面，因为他们不会喜欢这样的我。可是即便如此……”



“是啊，”祥子握住她的手，一股暖流从对方的手上流入了她的身体，“即便如此，你也在追随着星辰呢。初华你明明这么小却知道这么多，是很了不起的人。就算别人不喜欢这样的你，我也会喜欢初华。”祥子转过头，再次看向群星，“看着这片星空，真的感觉自己很渺小……‘生有七尺之形，死唯一棺之土，唯立德扬名，可以不朽’。虽然曹丕这话说的是人，但是对星星也适用吧。明明已经死去的星星发出的光创造出了它们活着的假象。真好啊……”她叹了口气，“初华，再过两天我就要回东京了。”



“啊……”她当然是知道的，祥子不可能永远待在这里，但是——“你以后还会再来这里吗？我还可以再见到你吗？”不对，她要说的不是这些，“如果我去了东京可以找到你吗？”



“当然了，初华你唱歌很好听吧，说不定你能成为歌手呢。那样如果你到了东京我们就可以一直在一起了，在那之前我会等着你的。”



“那就……一言为定！”



“一言为定！”祥子与她相视而笑。两人再次看向星空，初华感觉某种前所未有的情感正在胸中雀跃，她却不知其名。明明和往日一样，看着星空，她却没有感到那种令她安心的孤独感。她看向身边，发现祥子也在看着她。



“初华？”



“怎么了，小祥？”



“别忘了，就算我们不在一起，每个夜晚，我们都望着同一片星空。”哪怕我们都是一个人，但我们的心也会一直和彼此一道。



自那天起，她就追随着对方，如同海员追随着北极星一般。她努力地锻炼歌喉，精进学业，终于成功来到了东京。她忘不了那个和善，温柔，但是却和自己一样孤独的女孩。她忘不了在那片星空下对方鼓励的话语。她忘不了与对方双目相对时，胸中那种莫名的悸动——仿佛只要孤独的自己和孤独的她在一起，就会不那么孤独。然后，她抵达了此刻。



电话响了，她从回忆中抬起头，打开手机：“喂？这里是三角。你说什么？她从医院里失踪了？”



一辆列车从她身边的高架桥上飞驰而过，哐当作响，在三角初华看来，这是她世界粉碎的声音。



\newpage



她首先联络了海玲。根据监控显示，祥子自己在病房里换了身衣服，然后堂而皇之地从住院部的大门走了出去，中间没有受到任何阻拦。医院里人来人往，大概护士们早就习惯了病人们这样随意地住院和出院。门口的护士站的值班护士看到祥子的时候也只是向她问了声好。因为提前垫付了住院费，所以也没有医生找她的麻烦。然后丰川祥子走出医院大门，混入人群，不知所踪。她没有联络经纪人或者乐队里的其他人，也没有认识她的人再见过她。丰川祥子就这样简单地走过那扇门，然后在这座巨大的城市中人间蒸发。她简单地和海玲交流了一下情报，接着请求对方帮自己寻找祥子。海玲似乎在她提出之前就已经预判到了她的请求，于是痛快地答应了。随后她看着手机上的另一个号码，陷入了犹豫。她知道对方对于祥子有着十分特殊的意义，但是她也知道祥子有意向对方隐瞒了自己的处境。要联络那个人吗？她咬住牙齿。



电话又一次响了起来，她看了眼来电显示，是若叶睦，她接通了：“小睦？你在哪？小祥从医院失踪了，你有见到她或者收到她的信息吗？”



“没有。”睦的声音似乎有些颤抖，“我要去祥的家里。”



“你觉得她会回家吗？”



“不，”睦的声音提高了，“但是我要去那里结束这一切。”



她沉默了，过了一会儿，她再次开口了：“小睦，你真的知道你在说什么吗……你真的明白，如果你做了那件事，你会怎么样吗？”



“……我明白，但是这是唯一的选择了。”睦的声音平静了下来，但是初华却莫名地从对方的声音里听到了一种悲哀，“因为祥，已经坏掉了。”



\newpage



丰川祥子漫无目的地走在大街上，周围的行人似乎注意到了她魂不守舍的样子，自然而然地给她让路。已经不是再去考虑别人的眼光的场合了。毕竟死人没有体面可言。从医院里逃出来了，接下来做什么呢？她不知道。回家吗？回到那个腐烂，阴暗，肮脏的巢穴，和那个形同行尸走肉的男人一起——那样的地方也可以被称作家吗？上学吗？她的脑子里一片空白，这种状况又怎么能学得进任何东西呢？去排练吗？两只手依然软绵绵的使不上力气，这样的她去了也只是亵渎音乐。已经完蛋了，失败了！她们会知道的，她们已经知道了！她们知道多少？失败了失败了失败了失败了失败了失败了失败了失败了失败了失败了失败了失败了失败了失败了失败了失败了失败了失败了失败了失败了失败了——



她摸了摸自己的脸，她意识到了，自己并没有在哭，反而在笑。真是可笑，面对这样的结局她居然还笑得出来。



“果然，到头来也没有成为人类啊。”



她抬起头，她突然意识到自己眼前的景色有些熟悉，樱花树枯黄的叶片在秋风中摇摆着，桥下的轨道在夕阳的余晖下闪烁着金色的光芒。是了，这就是她和高松灯第一次相遇的那座铁路桥。灯……她咬住嘴唇。她怎么会忘掉那个不善言谈，但是又可以写出打动人心的话语的人？她怎么会忘记她那骄傲绽放的重要之人？她怎么会忘掉因为自己的傲慢而注定无法再会的知己？她是知道的，在和她分开之后，灯已经有了新的归宿。她看着灯和mygo的众人一点点磨合，一点点成长。她也听说了灯挽回素世的那场传奇性的演出。灯已经变得不一样了。她变得更勇敢，更有行动力，更体贴他人。不要留恋！你只会让她伤心！灯的未来没有自己，这样也好，忘掉她，这样的话灯就会获得幸福。



自分はここにいない 居場所がないつて



自己不属于此没有容身之所



言い闇かせてるだけ



只是这样告诉自己



ここではないどこかに行きたい



想要前往这里之外的某个地方



思い込んで慰めてる



说服自己寻求着慰藉



她牵起裙子，鞠了一躬。舞会开始之前礼节是必要的。她无视了周围路人诧异的目光，伴随着心中响起的旋律，舞动起来。跳跃着，奔跑着，如同逐火之蛾一般。好久没有跳舞了呢。Ave Musica，赞美音乐；Ave Mujica，赞美身处狂欢节的一丘之貉们。这首歌是是她为灯创作的第一首歌。她其实后来知道了，那并不是歌词，只是灯意识流一般涂画在本子上的呓语。但是看到那些话语的一瞬间，旋律自然而然地在她脑海中显现出来。没有归宿，无法融入人群，无法成为人类，故而想要逃脱，在那时，她在歌词里看到的，其实是自己吧。





見つけたくつて下ばかり見ていたから



因为想要寻到 一直低头看往脚下



気づかない



并未发现



つまずいてぶつかつて  よらめく



不断跌倒不断受伤步履蹒跚



世界が揺れる



世界摇摇晃晃



靴ひもがまたほどけた



鞋带又松开了啊



睦，她的青梅竹马，一直跟随在她身边的半身。在离开睦之前，她就一直担心着对方软弱的性格也许会被人利用。那孩子也是，变得坚强起来了。之前只是沉默地跟在自己身边，现在主动加入Ave Mujica也是在担心自己吧。一直以来都默默地支持着自己，可是自己却一直都在用那样的态度伤害她，迁怒她。就算想要和好也……她转了个圈，双手举过头顶。她调整呼吸，让自己的身体和脑中的音乐同步。转圈的时候要先转动身体再迅速扭头，这样才不会眩晕。真的是无可救药的蠢货啊，明明都这样被自己对待了，却还是不肯放弃自己。她这种人，怎么配得上——





みんなみたいに友達できたけど



明明像大家一样交到了朋友



みんなといるのに独りみたいな



明明和大家都在一起却还如同孤身一人



みんなみたいに生きたいのに



明明好想像大家那样活着



初华。她闭上眼睛，踮起脚尖，旋转起来。音乐加快了，她必须化为暴雨。注意脚步，不要慌乱！初华……



她还记得，在那个岛上，那个好奇的，热情的，开朗的，忧郁的，感伤的金发女孩和自己的初遇。孤独的弹着钢琴的自己遇到了孤独的仰望星空的她。于是她们可以一起孤独。她还记得那天，自己失魂落魄地从Ring逃出来，抬起头，在大屏幕上看到初华那双美丽的紫色眼睛的感情。那是她的憧憬，她的挚爱，她想要拥有的一切。她看着与自己约定再次相遇的友人顺利出道，光鲜亮丽的姿态。初华的身边有着一个她不认识的女孩，两人似乎情投意合，默契无间。可初华的笑容一如既往地令她心脏躁动不安。她应该为自己友人的事业感到认可的，她应该发自内心地为对方献上祝福的。可是某种阴暗的感情占据了她的心，她眯起眼睛，努力地想要按压下那侵凌的黑，但她意识到了。



那是嫉妒。



太阳距离我们8分20秒，比邻星距离我们4年，织女星则是25年，天津四是1670年，仙女座大星云则来自230万年的久远过去。群星来自过去的光火照亮了夜空，让它们虽死犹生，和自己这种虽生犹死的行尸走肉完全不同。自己到头来也是那个男人的女儿，在这一点上无可救药的一致。为了那点可怜的自尊，为了她那荒唐的理想，她居然开始憎恨初华，哪怕对方从未伤害过自己。于是她厚颜无耻地利用了初华。她知道初华喜欢自己，知道只要自己一声令下，就可以让初华为她献出一切。哪怕初华早已和其他人一起摆脱了孤独，不再需要自己，但她依然可以依靠那虚伪的残像轻而易举地毁掉初华的人生。于是她找到了初华，提出利用对方的事务所的资源和睦的名气，再加上自己的运作，组成所谓假面乐队的Ave Mujica。但那说是乐队，倒不如说是在对于丰川家的报复心操作之下绝望的狂想。就凭一个金属乐队，就凭她这个肉体凡胎，怎么可能玩得过那些耕耘其中几十年的老人？身体的崩坏也只是自作自受的报应而已。到头来她也不过是和长崎素世一样，自我中心虚与委蛇，为了自己的私欲玩弄他人的人生，最后沦落至此的渣滓。就算如此堕落，就算如此抛弃尊严，就算如此地作践自己也无法达成目的，真是失败的人生。到头来不过是她一个人在自我感动罢了。



如果飞行是一种坠落的话，坠落是否是一种飞行呢？她向着前方伸出手——



\newpage



人間になりたい



“啊，好想成为人类啊。”', 'D:\myFiles\forCoding\auto_article_latex_pdf_voice_video\text_files\追随2压缩.txt', '2024-09-01 20:40:13.000');
INSERT INTO public.article_infos
(article_uuid, article_title, article_author, article_publish_date, article_pe_type, article_link, article_content, article_txt_path, create_datetime)
VALUES('592f3a6b-8cb7-47fd-90cb-c5cf61f4b222', '【初祥】追随：终章——排气', 'sandman', '20231021', 'essay', 'https://www.pixiv.net/novel/show.php?id=20884836', '在她回到医院之后，睦和她心照不宣地隐瞒了她的行程。她们都没有提及她在桥上的举动，也没有说她为什么要逃跑。医生似乎已经习惯了这种情况，于是也没有打探。在静养了三天之后她就被宣判允许出院。在她出院的前一天她收到了来自父亲的短信：



小祥：



当你看到这条信息的时候我已经离开了家。我知道自己不是个好的父亲，甚至不是一个好的父亲。如果不是因为我，你原本不必如此。你有着出色的才能，坚韧的性格，高贵的品德，我不希望这一切因为我而埋没。经过深思熟虑之后，我想，也许离开你对于我们两个都是比较好的选择。我很抱歉过去对你造成的伤害以及让你经受的一切不幸。我在家里的桌子上留下了一个信封，里面有着我用来接收抚养费的银行卡，密码是你的生日。我知道你可能还记恨着她，但我希望你能明白她也有她的苦衷。之前其实我偶尔打零工也赚了点钱，刨去还债用的还有大概两万多，我也放在了那个信封里。忘掉我，好好生活。记住——



你应当获得幸福。



她打开房门，眯起眼睛。金黄色的夕阳透过对面的建筑物反射进房间，照亮了客厅中心塞满了酒瓶的大袋子。男人似乎在临走前还是决定留下一个体面的后续，收齐了瓶子，并且带走了湿垃圾。衣柜里那套发白的西装和门口那双不知道放了多久的皮鞋不见了。屋子里似乎显得前所未有的寂静，接着她意识到男人终于在离开之前关掉了电视机。她叹了口气。这就是结局。养育了她十五年的男人就这样自说自话地消失了。她脱下鞋子，走进房间。客厅的小桌子上放着一个旧信封，大概是男人过去用来取款时拿到家里来的。信封里正如男人所说，放着一笔现金和一张银行卡。她坐在桌前，轻轻抚摸着那张银行卡。真是奇怪，她的心里什么感觉也没有。



她原本应该感到悲伤的。



小祥，来吧，跟着我一起弹。啊，你可真是个小天才，你喜欢钢琴吗？好吧，那就跟我一起学吧。



她原本应该感到失落的。



不许你那样看我！你凭什么那样看我？就因为你有才华就可以这样看你爹？我养你这么大也只是养了个白眼狼！



她原本……应该感到感激的。



小祥，你要记住，人穷不能志短。



“终于……结束了。”



她轻笑了起来，真是荒唐，自己的父亲失踪了，却丝毫没有怀念和报警的想法。也许她一直以来都在期盼着这个结局也说不定。她站起身，拨通了电话：“喂，睦。你能来一趟我家吗？帮我个忙？



“对的，我打算打扫一下屋子。我也想买点新家具了。”



\newpage



crtcrtcrt终章——排气



她掏出钥匙，打开防盗门，走进屋子，把帽子挂在门口的挂钩上。她把墨镜从头上摘下，随手扔在门口的高柜上。接着掏出手机，是经纪人的短信：Ave Mujica的专辑收录快要进入尾声了，周末还要去录音棚。她划掉信息，打开选歌界面，轻轻点击了几下。约翰尼·凯许沙哑的嗓音便开始从她的耳机中传来：



I hurt myself today

To see if I still feel

I focus on the pain

The only thing that''s real

The needle tears a hole

The old familiar sting

Try to kill it all away

But I remember everything



她没有开灯，作为观星者，她的双眼早已适应了黑暗。借着窗外的纸醉金迷的余光，她一个人驾轻就熟地穿过昏暗的房间，踩过散落在地面上的缴费单。走进厨房。厨水池里依然泡着几天前用完的锅碗瓢盆，她眯起眼睛看了看在黑暗中泛着油光的炖锅，决定继续无视它的存在。她走到冰箱前，取出一听零度可乐。她知道所谓的“零度”只是聊以自慰的宣传语，而自己的嗓子其实根本无法负担碳酸饮料带来的刺痛，但这一切都无所谓了。她走出厨房，进入客厅，进入这间孤独，冷寂，阴暗的死亡之所，坐到窗前。窗台上摆着加缪的《局外人》，她随便拿起书，翻了两三页：



我想我只要一转身，事情就完了。可是整个海滩在陽光中颤动，在我身后挤来挤去。我朝水泉走了几步，阿拉伯人没有动。不管怎么说，他离我还相当远。也许是因为他脸上的陰影吧，他好像在笑。我等着，太陽晒得我两颊发烫，我觉得汗珠聚在眉峰上。那太陽和我安葬妈妈那天的太陽一样，头也像那天一样难受，皮肤下面所有的血管都一齐跳动。我热得受不了，又往前走了一步。我知道这是愚蠢的，我走一步并不能逃过太陽。但是我往前走了一步，仅仅一步。这一次，阿拉伯人没有起来，却抽出刀来，迎着陽光对准了我。刀锋闪闪发光，仿佛一把寒光四射的长剑刺中了我的头。就在这时，聚在眉峰的汗珠一下子流到了眼皮上，蒙上一幅温吞吞的，模模糊糊的水幕。这一泪水和盐水搀和在一起的水幕使我的眼睛什么也看不见。我只觉得铙钹似的太陽扣在我的头上，那把刀刺眼的刀锋总是隐隐约约地对着我。滚烫的刀尖穿过我的睫毛，挖着我的痛苦的眼睛。就在这时，一切都摇晃了。大海呼出一口沉闷而炽热的气息。我觉得天门洞开，向下倾泻着大火。我全身都绷紧了，手紧紧握住槍。槍机扳动了，我摸着了光滑的槍柄，就在那时，猛然一声震耳的巨响，一切都开始了。我甩了甩汗水和陽光。我知道我打破了这一天的平衡，打破了海滩上不寻常的寂静，而在那里我曾是幸福的。这时，我又对准那具尸体开了四槍，子弹打进去，也看不出什么来。然而，那却好像是我在苦难之门上短促地叩了四下。



她恼火地把书扔到一边的柜子上，在那里还杂七杂八地散落着几本遭遇了相同命运的倒霉蛋。她的手机振动起来，她拿出手机，发现是真奈的短信。真奈说她知道初华最近嗓子状态不太好，希望她可以多休息，不要勉强自己，接着问她周末有没有安排，要不要一起出去玩玩。她皱起眉头，把手机扔到一边。



What have I become

My sweetest friend

Everyone I know goes away

In the end

And you could have it all

My empire of dirt

I will let you down

I will make you hurt



她仰起头，把易拉罐里的可乐一饮而尽，把罐子随手扔到了厨房的回收袋里。明天要收可燃垃圾，真麻烦。她捡起手机，转过身走进卧室。卧室里的东西并不多，一张单人床，一个大衣柜，一座书柜，还有窗户边上的那架天文望远镜。那是她在sumimi第一次公演之后用余下的报酬买给自己的礼物，现在那只是一坨盖了块布子积满了灰的铁块。她已经忘记自己上一次用那东西观星是什么时候了，她甚至想不起来装目镜的箱子被自己扔到哪里去了。虽然觉得自己应该掀开布子看看，但是也没有什么心情。她看着床上卷成一团的被单，叹了口气，放任自己摔进那团带着些许馊味的柔软。她又一次打开手机，随便刷了刷新闻，有一股寒流将在下周抵达东京，会有明显降温，除此以外没什么引起她兴趣的，于是再次把手机扔到一边。应该洗个澡换身衣服的，算了，无所谓了。她闭上眼睛。冥想，放空自己，让炽热的大脑冷静下来，不要在意那些——



她睁开眼，接着苦笑起来：“果然，你还在啊。”



I wear this crown of thorns

Upon my liar''s chair

Full of broken thoughts

I cannot repair

Beneath the stains of time

The feelings disappear

You are someone else

I am still right here



她坐起身。站在墙角的男人一如她最后一次看到对方时的样子。男人稀疏花白的头发如同杂草一样贴在头上，脸因为饥饿和酗酒浮肿起来，右眼周围还有着暗红色的尸斑。他的眼窝深深地凹陷下去，阴影吞噬了他的瞳孔。男人依然穿着那件破旧的毛衣，领口处沾满了呕吐物和白沫。佝偻着背，双腿微曲，神色木然，如同一只刚刚睡醒的黑猩猩。虽然看不到男人的眼睛，但是初华却可以知道男人是在看着自己的。男人举起手，无声地指向初华，接着指向自己，随后他的表情扭曲起来。愤怒和怨恨爬上了他的五官，他的眉头拧紧了，如同粗糙的麻绳，他张开嘴，什么声音也没有发出，可是初华却已经听到了他的大喊。初华咬了咬牙，低声说道：“对的，我不后悔。”



男人抱紧双臂，接着摇了摇头，冲着她向下伸出大拇指。



“我做了有效的事情，不正确，但是有效。“



男人生气地用力跺脚，再次指向她。



“我已经说的很清楚了。你只是我脑中的幻觉。”



男人的手颤抖起来，接着他用力拍打自己的胸脯，指向自己。



“你什么也不明白。我拒绝你的审判。”



男人的身形变得模糊不定了，他的身体开始从脚部向上瓦解，但他依然恶狠狠地发出了最后的诅咒。



“啊，没错，地狱见。”



What have I become

My sweetest friend

Everyone I know goes away

In the end

And you could have it all

My empire of dirt

I will let you down

I will make you hurt



她瘫倒在床上，喘着粗气，心脏努力地想要挣脱胸腔的束缚，她几乎想要撕开自己的胸脯，把那颗躁动的心挖出。身下的床单和被罩散发出汗水的酸臭味，地板上到处都是灰尘聚集成的毛团，不远处洗手间的水池当中满是黄色的水垢。这是她自己造成的，这就是她选择生活其中的世界。别去理他，他只是你的幻想，他已经死了，你看着他死的。她深呼吸了几口气，努力想要让自己平静下来。想想开心的事情，想想Ave Mujica，想想小祥。



她用力擦干自己脸上的咸水，这就是她选择的结局，哪怕失去了站在她身边的资格，只要能够看到她再次微笑——



“好脏啊。”



\newpage



她看了看表，距离这一次排练结束还有半个小时的时间。丰川祥子拍了拍手，叫停了她的队友们：“各位辛苦了，我们先休息十分钟。过一会儿再来。睦，你的速弹越来越厉害了。若麦，海玲，一如既往地Pro。初华你今天状态比前几天好多了，继续顺着这个势头。”她停顿了一下，接着顶着若麦惊讶的眼光开口了，“下周就是平安夜了，如果各位没有什么安排的话，我觉得我们可以补办一下Ave Mujica的初次庆功宴，一起好好休息一下。”



“真的吗？好耶！最爱你了，祥子！”若麦兴奋地大叫道，“可以请我们吃和牛吗？我好久之前就想吃了！”



“我的话平安夜晚上有安排，但是中午还是没问题的。”海铃抱起双臂，转过头，“睦和初华怎么说？”



“我没问题。”睦点点头。



“那么初子呢？”



“……抱歉，各位。”初华脸上挤出一个苦笑，双手合十，“我那天已经有安排了，是sumimi的商务活动。所以不能一起去。不过你们不用管我，就当替我吃了就好。我事后一定找机会补上。”说完，她转过身，踉踉跄跄地向着后台跑去。祥子看着她的背影，眯起眼睛。



她一定以为自己掩饰的很好。



自从祥子出院已经过了接近两个月的时间。Ave Mujica举行了她们的第四次演出，第一张专辑也已经开始录制。TGW物产发来了一封邮件，以戏谑的方式祝贺她的过家家一切顺利，并且表示既然那个男人已经不在了，而祥子也证明了自己的能力，他们随时欢迎她回去。她删掉了那封邮件，不置可否。她曾经试着给那个男人打过电话，但不出意外，手机关机了。第二天她在自己家里醒来的时候发现睦送给自己的人偶的裙子被人用剪刀剪了个稀碎。她叹了口气，那些老人们一定是老糊涂了才会觉得这种程度的威胁对她有用。她把人偶的衣服自己用线缝好，结果因为生疏还扎破了两次手指。不过整体来说，一切都在往好的方向发展，除了一件事。



初华的脸色变得愈发苍白了，她已经忘记自己上次看见对方真心的笑容是什么时候。初华虽然在演出的时候还可以依靠底力应付，但是专业人士都听得出她的失误越来越多，嗓子的状态也每况愈下。她也曾经试着让对方休息或者询问对方发生了什么，但是每次对方都用假笑的城墙把她挡开。初华再也没提过和她一起回家的事，甚至就连去星象馆约会也失去了兴趣。她看着这一切发生，她知道每一个有眼睛的人都可以看出来初华不对劲，然而海铃只是表示她爱莫能助，若麦则暧昧地笑着，说每个人都有自己的秘密。只有睦一直一言不发。结论已经很明显了。



初华和她们合谋瞒着自己什么。



有人拍了拍自己的肩膀，她回过头，发现是睦：“姐姐大人，结束之后，和我来。”



“好的。”她点点头，虽然不知道睦在想些什么，不过可以感觉到对方明显比之前开心了不少。尽管她已经告诉睦没有必要在休息的时候也叫她姐姐大人，但是睦似乎对这个称呼很满意。于是她也顺水推舟默许了。初华已经从后台回来了。她看向初华，然后，两个人的眼神在空中相遇了。



那只是一瞬间的事情，可她看清楚了，初华美丽的紫色眼睛里满是痛苦和不舍，如同在寒风中摇摆不定的篝火。初华别开了脸，匆匆走上台。在那之后没有再说哈。排练结束之后，初华一声不响地和若麦一起坐车离开了。她给海铃叫了一辆专车，只留下她和睦两个人：“说吧，你知道些什么？”



睦闭上眼睛，吸了口气，然后开口了：“10月25日，你住院的第二天，我和初华去了祥的家。”



\newpage



她走上楼梯，初华一言不发地跟在她身后。她走到右手第一间房门口，停下脚步。她掏出事先配好的钥匙，打开房门。初华紧跟着她走近屋子。在房间的正中央，失去了气息的男人歪坐在那里。房间里低下的温度麻痹了人的嗅觉，把酸败的腐朽气息锁在了男人的尸体周围。睦的脑子里一片混乱，在她想要动手之前，男人就已经以这种意料之外情理之中的方式无声地死在了这间小小的陋室里。曾经的音乐新秀，备受瞩目的钢琴家，以这种平平无奇、不负责任的方式结束了自己的一生。他的心力衰竭、饱经生活折磨的女儿则从医院里逃走，此刻依然下落不明。



不知不觉间，她握紧了拳头。



“怎么办？小睦？”初华的脸隐藏在阴影里，让睦看不穿她脸上的表情。“已经结束了。”



“……不应该这样结束。”



“是的，不应该这样结束。”



“她配得上更好的结局。”



“那么，我们就需要编造一个故事。”初华看向睦。



\newpage



“没事的，初华。我确认过了，只有海铃跟着我。”



八幡海铃眯起眼睛：“难道说……”她看向睦，“你从一开始就发现了，对吗？”



\newpage



初华蹲下身，男人的手机就放在他右手边不远处的茶几上，她拿起手机，没有未接来电。八幡海铃开口了：“那么的话……你打算靠自己来处理他吗？”八幡海铃皱起眉头，“那丰川同学那边你又怎么说？这毕竟是她的父亲。”



“说实话，那种人就算死了也不会有人在意吧？”



\newpage



“我们四个人就是共犯，在这件事上是共同保守秘密的一丘之貉。”初华看了眼手机，接着看向睦，“是灯的短信，她找到小祥了！在千登世桥！小睦，你最了解她，你去把小祥带回医院。灯说她虽然和小祥分开了，但是她知道小祥离开的大致方向。我把信息转发给你。”



“初华你们呢？”



“我们来处理这边的事情。不用担心，我会按照之前商讨的计划进行，而且喵梦亲应该有车，这样又解决了一个问题。”



她点点头，既然初华这么说了，那她只好相信对方。况且，祥还需要她。她转过身，向着门口走去，初华的声音却又一次响起了：“对了，小睦？”



“怎么了？”她回过头，初华的双眼在黑暗中如同星辰般闪烁，仿佛要把她刺穿：



“你就算没有罪孽也可以作为人类活下去。”



她愣了愣，然后闭上眼：“谢谢。”



\newpage



丰川祥子走出餐厅。睦似乎又在吃饭的时候睡着了，她确实太勉强自己了，不过海铃会送她回家，不用担心。若麦则提前离开了，据她说她今天还得直播营业，毕竟是平安夜。天空已经飘起了细细的雨点，她撑起雨伞，看着摩天大楼上的巨大液晶屏在黑夜中闪现出异样的光彩，看着忙碌的车流嘶鸣着吐出污浊的废气，看着来来往往的行人说笑喧闹，叹了口气，一个人走向电车站。



她下了车之后又走了十五分钟。她原本可以打车过来的，但她不想花多余的钱，她也需要一点时间独处来思考和谋划。她走到那座高耸的公寓楼前，按响了门铃：“初华，是我。”



“小祥？你怎么来了？”初华的声音听起来慌张而又疲惫，她捏紧了手中的背带，果然……



“作为总指挥有必要来看望一下我生病的主唱罢了。怎么？不欢迎我吗？”



“没有没有。”初华解开了电子锁，她走进电梯，看着指示牌上的数字变换，心跳也逐渐加快。她走出电梯，初华给她开了门。她径直越过地上的缴费单，穿过垃圾袋构成的迷宫，走进这间黑暗，脏乱，冷清的公寓。下定决心，她告诉自己。她坐在窗台上，转过身，开口了：



“睦已经告诉我了。”



初华先是一愣，接着露出了如释重负的表情：“是吗？果然啊……”



“但那并不是全部的真相。”祥子打断了她，“在前一天晚上，睦问过你有没有去过我家，那时你回答没有。睦并不觉得你在说谎，但是第二天你和她一起去的时候，你是第二次去我家，对吗？”



初华低下头，她的肩膀剧烈地颤抖起来，她想要说些什么，声音却被哽咽堵住，消失在了嗓子里。终于，她嗫嚅着开口了：“对不起，小祥……”



\newpage



“不用，会有人来接。”睦摇摇头，“初华，去过祥家了吗？”



初华微微一愣，在她和睦那场并不能说友好的交谈之后，两人都心照不宣地对当天的谈话内容避而不谈。她并没有预料到睦会主动提起此事：“……还没有，我想还不是时候。”



睦先是沉默了一小会儿，接着再次开口了：“你应该去一次。”



她做了个梦，梦中她回到了那个她出身的小岛。当她醒来的时候她发现自己的枕头已经不知何时被泪水浸透。她爬起身，穿上衣服，抓起睦给她的备用钥匙，出了门。她首先去了银行取了笔现金，然后在机器上买了单程电车票，随后坐上了前往赤羽的电车。



她一个人去了那座屋子。几只硕大的蟑螂在她推开门的时候从门上跑了出来。她不耐烦地把这些顽强的生灵拨到一边，走进屋子。虽然是在白天，没有开灯的出租屋里依然一片昏暗，但她的眼睛瞬间就看清了门口堆积如山的易拉罐和酒瓶。虽然瓶瓶罐罐不少，但是地板竟然意外的干净——主人显然花了不少力气来维持这个小家形式上的整洁。她抬起脚，小心地绕开地上的陷阱，走近客厅。在她的左手边，几张薄薄的毯子铺在地上，一条简易的帘子组成了居住者与外界唯一的阻隔。右手边的柜子上，一个身着红色洋装的人偶正盯着她露出诡异的笑容，人偶的衣服虽然有些磨损，但是依然整洁。显然人偶的主人依然对它关照有加。她从来搞不懂为何小祥对那个人偶情有独钟，小祥说它很像小睦，但是在初华看来睦的内心可比人偶炽热无数倍。她的目光扫过地上堆积的垃圾，茶几上散落的餐盘，闪烁不止的电视机，最终停留在了紧闭的窗帘前匍匐着的男人身上。



男人的呼吸很浅，仿佛失去了意识一般。初华还记得男人，在过去，在她和小祥第一次在岛上相遇的时候，男人就在小祥家的屋子里。男人是个开朗的人，喜欢音乐，爱开玩笑，对自己的老婆和女儿都一往情深。她还记得男人牵着自己和小祥的手在山上奔跑，自己教会男人用叶子吹口哨，男人给自己吹了一首舒伯特的小夜曲。那是多么欢快的时光啊！那是多么美好，转瞬即逝，一去不返的她和小祥的少女时代啊！此刻的男人在地上瘫成一团烂泥，从喉咙里不时发出可怕的呼噜声。男人的眼眶和四肢都因为缺少运动和过度饮酒浮肿起来，皮肤也皱皱巴巴的，失去了弹性。地上的酒瓶在诉说着男人无可救药的堕落，而空气中断断续续的喘息声则是男人沉沦的挽歌。三角初华闭上眼睛，这就是小祥身处的世界，空气当中弥漫着尘埃，霉菌，以及垃圾腐败的臭味，如同甜腻的泔水，令人作呕。孤身一人躺在这坚硬的地板上，与蟑螂，呕吐物，火车的汽笛声为伴，甚至找不出第二套可以更换的私服，更不要说在乎自己的外貌。她的人生就要和这样的一个酒鬼一点点消磨掉，浪费在每天的打工，收拾垃圾，帮男人洗衣服，让男人活下去上。她曾经那么的才华横溢，意气风发，现在的她却栖身在这样一件狭窄，阴暗的斗室之中，和这个男人一样，一点点死去。她本不必这样的……她本不应这样的！



不知何时，三角初华的拳头握紧了。她华是个偶像，但在那之前她是个乡下长大的野孩子。她喜欢运动，喜欢看星星，喜欢爬树，喜欢游泳。她的视力可以轻易地在东京找到一颗四等星，而她的身体足够让她背着五公斤重的书包一口气跑完十公里。她伸出手，眼前的男人衰老而脆弱，只要她用自己的双手环绕住对方的脖子，一用力，他甚至没有反抗的机会，就会在睡眠中死去。



到底该怎么做？



男人的身体突然颤抖起来，如同失去了头的苍蝇，如同垂死挣扎的鱼。一种可怕的呼噜声从男人的喉咙中爬出，起初是低沉的口哨，接着变成了粗重的汽笛，最后化为一台濒临散架的管风琴，奏起了不和谐音。男人咳嗽了几声，吧嗒了几下嘴，睁开眼。他那双浑浊的金色眸子盯紧了眼前的人，眨了眨，眯起眼睛。困惑在他那双深深凹陷进去的小黑窟窿里荡漾着，他又咳嗽了几声，终于眼睛逐渐明亮起来：“是初华啊……你……什么时候来的？”



“丰川叔叔……”她舔了舔嘴唇，俯下身，坐在对方面前。



“算了，你为什么会在这里？”男人揉了揉自己的脑袋，颤颤巍巍地伸出手，想要抓住身旁一罐开着的啤酒，却手一抖，将其打翻在地。男人不满地砸了咂嘴，伸出手重新从身边的箱子里拿了一罐新的打开，猛地灌了一大口，“小祥呢？她昨天晚上怎么没回来？”



“小睦告诉我的这个地方。”她眯起眼睛，鄙夷地打量着男人。他的女儿正在医院里因为疲劳和营养不良昏迷不醒，而他却依然在这里不以为然，一罐接一罐地喝着酒，甚至不知道他的女儿的状况。她咬住牙齿，“她因为营养不良和过度劳累病倒了，在医院里。”



男人先是愣了愣，接着低下头，看向自己手中的易拉罐：“我对不起她……她是个好姑娘，可是我却把她的人生都毁了。要是我当时争点气，她也就不用跟着我一起被扫地出门。她可是个十指不沾阳春水大小姐啊，在她上高中之前，她连饮料机都不会用。一夜之间，什么都没了。可她一点也没有气馁，还在那里安慰我……”他捂住脸，干号起来，“我没有用啊，让她跟着我受这份罪。我还记得她第一次找到工作的时候回到家里，眼睛里好像在发光。她和我说：‘爸爸，不用担心，您教导我人穷不能志短，我都记着呢。您看，我现在也可以靠着自己的双手自食其力，分担一点家里的经济负担。等到您找到了学生，生活稳定下来，我们就换个好点的房子，不在这种地方受气’。我看着她高兴，我也真心觉得高兴。可是我根本就配不上她的好心。我是个无可救药的酒鬼，软蛋，赌狗！她妈妈打给我的抚养费，我每次都想着存起来，等她上大学再用。结果每次回过神来，我都已经喝光了。现在她变成这个样子，我该怎么去和她妈交代……”



“叔叔……你有考虑过戒酒吗？”



“我试过啊，没有用的。”男人说着，把罐子扔到一边，又打开了一听新的，“我已经没救了，我就是这样的人。我也曾经想过只要我能够戒酒，我就会改头换面，做个好人，好好生活，好好对她。可是没有用。如果不喝这东西我根本活不下去。我当然知道喝这玩意是不对的，可我有什么办法？我每天醒过来，看着这样没用的自己，这样没有希望的日子。只要喝一点这东西，这一切就可以没那么难以忍受。”他抽噎起来，“都变成这种样子了，活着还有什么指望呢？”



“她很尊敬你。”她看着泪水从男人的面颊上留下，却只觉得恶心，就连公园里的山田起码有点自尊，“她之所以这么努力，就是因为相信了你的教导。她过去就和我说过，‘人穷不能志短’这句话是你教给她的。她也肯定不希望看到你这么放弃自己。你曾经是她的导师，我也曾经崇拜过你。”



“那都是过去的虚影罢了。我们其实都心知肚明，我完蛋了。”男人咳嗽了两声，“我是个混蛋，咳咳，我对不起她。你还能指望我怎么样？你难道觉得我不痛苦吗？你难道觉得我愿意这样吗？”他激动地指向周围的瓶瓶罐罐，脸色变青了，“咳咳咳……这就是人生！她是个好姑娘，所以她在受苦；而我是个混蛋，所以我可以继续这样浑浑噩噩地活下去咳咳咳……”



男人的呼吸变得愈发粗重了，他的额头上布满了细密的汗珠。易拉罐不受控制地从他手中脱落，摔在了地上。她意识到了，男人正在体验酒精中毒的症状。男人挣扎起来，接着目光转向了不远处的地面上，不知何时被他扔到那里的手机。他笨拙地伸出手，想要够到它，却控制不住身体，摔倒在地。他抬起头，看向她：“初华……帮忙……手机……”



她转过身，缓慢地伸出手，抓起手机。她闭上眼睛，用力握紧那块冰冷的金属。男人的喘息依然在屋子里回响着，一只苍蝇在她耳边盘旋着，发出恼人的嗡嗡声。她睁开眼，转过身，把手机放在了距离男人两步之外的桌子上。



男人的眼睛因惊讶和困惑而张大了，他的五官被迷茫吞噬。接着他意识到了，愤怒扭曲了他的眉头：“原来……你来这里……就是为了这个吗？”



初华没有理会男人的话语，只是默默地看着他，如同看着一条臃肿的蠕虫在脱水之后的垂死挣扎。男人的脸因为缺氧和兴奋涨红了，白沫和呕吐物从他的嘴角流出，但他依然没有停止说话：“所以说……你是来审判我的？亏你还有脸去当什么偶像……是，酒鬼，人渣，垃圾，这些我都承认……可你又是什么？出卖青春供死宅幻想的商品？卖弄色相伪装成清纯的碧池？偶像兼杀人犯……我还真是开了眼界！”



三角初华走近男人，一把抓住对方已经失去控制的四肢，把对方扶正，让对方坐直。她严厉地看着男人，伸出手，指向门口。男人顺着她的手指，却只看到了门口橱柜上的人偶。三角初华开口了：“我可没有厚颜无耻到依靠自己的女儿养活的同时，在这里大言不惭地用自己的痛苦来为自己的堕落开脱。我可没有靠夸耀自己的苦难来博取别人的同情。我可没有心安理得地对自己重要的人的不幸视而不见！况且，”她凑近男人的耳边，“丰川叔叔自己不是说了吗：‘都变成这种样子了，活着还有什么指望呢？’”



她站起身，俯视着男人。男人的脸因为憎恨扭曲了。他想要伸出手，可是他的四肢已经没有力气了，他想要说些什么，但他的喉咙却发不出声音。他挣扎着，诅咒着，蠕动着。白沫从他的嘴角流出，污染了他的领口。正当她以为这就是结束的时候，男人的声音最后一次响起了：



“卡……柜子里……密码是0214……”她睁大眼睛，看着回光返照的男人，男人脸上的愤怒消失了，取而代之的是某种她几乎以为不会在对方脸上看到的平和，“祥……就拜托你了……”



然后，男人垂下头，停止了呼吸。



三角初华转过身，走出大门，离开了公寓，向着电车站走去。她的步伐歪歪扭扭，仿佛失去了灵魂一般，终于，她跪倒在地，发出无声的嚎叫，在她看来，这叫声几乎要撕碎自己的心脏。



这就是结局。



她杀了他。



她杀死了小祥的父亲。



她是个罪人了。



她回忆起男人在屋子里和自己用树叶合奏小夜曲的时光。她看着男人和小祥其乐融融，亲密无间，心里满是羡慕和祝福。而现在……



电话响了，她从回忆中抬起头，打开手机：“喂？这里是三角。你说什么？她从医院里失踪了？”



一辆列车从她身边的高架桥上飞驰而过，哐当作响，在三角初华听来，这是她世界粉碎的声音。



\newpage



初华蹲下身，男人的手机就放在他右手边不远处的茶几上，她拿起手机，没有未接来电。不远处若麦和海铃依然在争执着。睦看到了她的举动，没有说话。这样就好。擦掉手机上的指纹太过于招摇，不如让所有人看到她是如何在上面留下指纹的。她打发走了睦，因为睦不需要参与到这些事情里来。睦不需要背负更多。她和若麦麻利地脱掉男人的外套，给男人换上柜子里那套仅存的西装。她找到了男人所说的银行卡，接着告诉海铃自己从睦那里得知了密码。海铃帮她编辑完了短信。她确保每个人都参与到这件事里，这样她们就都知道她的罪恶感是因为破坏尸体。然后她和海铃一起把男人扶到车上，开往她每天晨跑时会经过的那座公园。



流浪者们已经习惯了这里来来往往的人。我要做的很简单，我不需要藏匿尸体，我只需要让尸体被以另外一种方式被发现。公园里多出了一个不知何时而来，不知何时死去，没有过去没有名字的人。这个人在角落里默默地死去了。公园里的长期住户对他一无所知。就算有人注意到了她的行为，他们也都会自然帮她掩饰。没有人报案，也就没有人认领尸体。男人就只是东京每天死去的几十个人当中的一个无名氏，彻底与祥子的生活断绝了联系。她算计到了一切，唯一没有算计到的，就是自己的罪恶感。



\newpage



“然后，我一直关注着新闻，每天也照常晨跑，直到第三天，古川告诉我说他的尸体被警察带走了。之后也再没有人来调查过。我就知道我成功了。”初华低着头，断断续续地说着，努力不让自己的哽咽打断自己的叙述。祥子的脸上阴晴不定，在整个过程中一言不发，只是听着她的叙述，“这就是全部。我杀了你的父亲。我根本不是你平时见到的那个样子。你爸爸说的对，我既不阳光，也不开朗，更不配做什么偶像。你不应该让我在你的身边的，我是个罪人，根本配不上你——”



“要来跳舞吗？”



“什么？”她惊讶地抬起头，发现祥子并没有在看她，而是在看着窗外的瓢泼大雨。祥子又重复了一遍：



“要来跳舞吗？去外面？”她转过头，站起身，看向初华，“我们已经很久没有跳过舞了。我想去外面和初华跳舞。”



“……在雨里吗？”



“不行吗？我们小时候就在雨里跳过吧？”没等她回答，祥子已经强硬地抓住了她的手，把她拉出门，顺手拿上了她的蓝牙耳机放进兜里，按了电梯。初华没有反抗，恐惧使她的手脚变软了，让她无法拒绝祥子。话说回来，她本来也拒绝不了祥子。她跟着祥子走进电梯，低着头，躲避着对方的视线，祥子叹了口气：“真是自我中心呢。



“本来谁能够在我身边就是只有我能决定的事情。你这家伙却只顾着你自己的想法，想要逃跑对吧？



“但是话说回来，我也没好到哪里去呢。”祥子轻笑起来，电梯抵达了一层，她牵起初华的手，引着初华走出电梯，初华抬起头，却发现祥子只是看着前方：“还有，刚才初华说错了一件事哦。在那天之前，我的父亲就已经死了。”



“小祥……”没等她说完，祥子已经转过身，把一枚耳机塞进了她的左耳，另一枚耳机则进入了祥子的右耳。祥子掏出手机操作了几下，耳朵里便传来了连接成功的确认音。祥子转过身，推开大门，率先跑入了雨中：



“来吧，初华，来跳舞吧！”



I''m singing in the rain

Yes, singing in the rain

What a glorious feeling

And I''m happy again



她迟疑了一下，也跟着祥子跑进了雨中。她的衣服立刻被雨水浸透，贴在皮肤上，如同一条条蛇，束缚着，牵扯着，纠缠着她。祥子身上的洋装也早已因雨水变得半透明起来，可对方却仿佛丝毫没有在意一般。祥子一把抓住她的手，转了个圈，接着松开她，跳起了轻快的芭蕾。初华也跟着对方的引导，一同舞动起来。水珠在她们脚下飞溅，布料在她们身边飞旋。祥子开口了：“初华，你还记得我小时候去你的岛上你告诉我关于星星的光来自过去的事情吗？”



“小祥，你刚刚说你的父亲……”



“我的父亲就像那些星星一样，其实已经死了。剩下的只有过去的美好的虚像，以及那具失去了灵魂的行尸走肉。他并不是被你杀死的。而是被自己，被过去杀死的。”



I''m laughing at clouds

So dark up above

The sun''s in my heart

And I''m ready for love



“你刚刚说自己并不是那样阳光开朗的人。这种事情我早就知道了。我当然知道我其实在你身上寻求的只不过是一个过去的虚像。我并不了解真实的你。但是我其实也一样，不是吗，初华？我在和你见面的时候隐瞒了自己的现状，想要让你相信我依然是过去那个自信的，温柔的，不谙世事的大小姐。如果初华说自己罪孽深重的话，我在这种事情上不是和初华一样吗？”祥子再一次牵住了初华的手，初华顺从地在对方的引导下转了个圈。两人猛地分开，又被牵住的手拉住，再次靠近了彼此。



Let the stormy clouds chase

Everyone from the place

Come on with the rain

I have a smile on my face



“况且，初华你告诉我这些事，你希望我怎么做呢？我可不是那种忘恩负义的人。你说的事情，就作为我们两个人共同的秘密吧。”祥子贴近她的身体，轻轻抱住了她，抚摸着她的头，“所以说，初华你不要再一个人承担了。在这件事上，我们可是一丘之貉的共犯啊。”



“小祥……”她再一次无法控制自己，眼泪决堤而出，“我是个嫉妒心重的胆小鬼！我来了东京之后一直想要见到你，可是我一直不敢去见你，因为害怕你知道我是个这样的软弱的人。”



“嗯。”



“我嫉妒灯！我知道她和你相互理解，在我不在的时间里你们是无话不谈的知己。”



“我知道。”



“我也嫉妒睦！我知道她和你亲密无间，心意相通，是无法割舍的半身。”



“我知道。”



“可是，即便如此……即便如此，我也想要在你的身边支持你。为此，我说谎了。”



“是啊，我也说谎了。”祥子叹了口气，看向她的眼睛，“但是即便如此，我也想要去了解真正的初华。我还想和初华继续前进。”她露出一个恶作剧的笑容，“那么，请多指教了，三角初华小姐。”



“……请多指教，丰川祥子小姐。”



I walk down the lane

With a happy refrain

Just singin'', singin'' in the rain

Dancing in the rain, da-da-dada



“小祥，我……”



然后，一切被雨声淹没。



\newpage



I''m happy again

I''m singing and dancing in the rain

I''m dancing and singing in the rain


', 'D:\myFiles\forCoding\auto_article_latex_pdf_voice_video\text_files\追随4排气.txt', '2024-09-01 20:40:14.000');
INSERT INTO public.article_infos
(article_uuid, article_title, article_author, article_publish_date, article_pe_type, article_link, article_content, article_txt_path, create_datetime)
VALUES('011fb3a7-4ff6-46ac-8eb4-d2e4c53b5551', '【希海】但愿月不明', 'TP02型', '20240203', 'essay', 'https://www.pixiv.net/novel/show.php?id=21510951', 'crtcrtcrt1



上午的时候下过一场大雨，青石板铺成的官道都滑溜溜没法好好走人，何况面前这条树枝层层遮掩，满是泥泞的小路。



椎名立希随意摸出几块铜板付车钱，接下来的路她比谁都熟悉。将鞋换作适宜淌水的木屐，紧紧草绳充当的腰带，短衣短褂，外搭一条竹笠。与其说是利落不如称为狼狈。唯有腰间别着的一把肋差，一把打刀展示主人并非随处可见的浪人剑客。



立希小心翼翼地扒开茂密的杂草，躲开盘踞的树根。约莫两小时过去，立希终于看见仿佛要被森林埋藏住的几间小屋，小屋围出局促的院落。隐约能看见丝丝缕缕的青烟。立希知道，那人又在趁自己出远门时煮酒喝。



这时候敲正门肯定不会有人来应，她借院落附近的小山丘，俯冲加速，顺低矮的篱笆墙，三步之内蹬进去。木屐落地发出沉闷的响声。煮酒的青年女性像丝毫没有感知到一般，继续给火炉扇风。立希右手搭在刀柄上，压低身形，按照老师说过的一切去行动。距离越来越近，还差一截手臂远时，陡然拔刀向对方脖颈砍去。



精钢铸成的刀刃能将空气一分为二，刀与刀相碰的声音撕开宁静月夜的一道豁口。八幡海铃扔掉蒲扇，轻巧地卸劲，别开立希的打刀：“差点去见我祖父。”



“但凡你愿意屈尊来给我开门，也不至于是这种情况。”立希无奈地叹气，面前这人明明是自己的剑术老师，却很少表现出师长应有的威严，那副笑脸，抑或波澜不惊的背后究竟是什么。



刹那间海铃的短刀已经回到原位：“先不说这个，你最近进步很大嘛。”



“已经三个月，我去了一趟江户。今年没有下雪。可惜。”立希摘下竹笠，继续汇报，“城东新开一家道馆，人满为患，最近人们都抢着要学一点防身的技术。”



“你试过了吗？”



“交手两三回，虽然不如那个人，但很有几分本事。”



“哦，”海铃掏出热酒用的木桶，倒满一层热水，“怪不得，刚刚那种持刀方法是这么学来的——每次游历都有收获，这样很好。”



立希坐在半人高的木凳上抿一口温热的酒，粮食发酵后的味道和酸涩的青梅混在一起，立希不禁咋舌：“你泡酒的技术还是一点长进都没有。”



海铃并没有为她冒犯的话语生气，只是笑：“这不是特意在等你。好了，你还是输我一招，把东西给我吧。”



立希不耐烦地点头，说到底自己为什么要跟这人定下“谁输就要给别人一件随身物品”的约定？只出账不进账的生活谁受得了。她放下短褂里的小盒子。海铃刚打开就连声叫好，果然是那家的腌青梅泡酒好喝。你等着，明天给你露一手。



对方毕竟是老师，立希深知无法拒绝，不善嘴上功夫的她只想用刀剑解释许多问题，可她的老师乃是曾经的剑豪八幡海铃，刀势稳扎稳打，出手极细极密。立希跟她请教已有四年，除去游历的一年，剩下的时间都在琢磨海铃的剑招，也只敢觉得习到皮毛。



如今海铃还未动出山的念头，偶有出手也绝非凡物。立希的心境也被一次次失利催促成长，换常人来早想打道回府，可她有不得不精进自身的理由。



海铃隔老远招呼她别惦记吹冷风，烫好的酒可以进来慢慢喝。海铃看向窗外，明月高悬于空中，院落如撒满盐般明亮：“你回来的时候总是盈月。”



立希放好刀：“是吗？我没多注意。”



海铃笑笑，摊开一份江户附近的地图：“不说这些，告诉我你看到的情况。”



立希一五一十向她说，讲故事一般。江户内城守卫依旧森严，四年多前那起兵变的痕迹了然无踪，城门外聚集一些流民。向外走，一直到凌川，周围几座小城，好几家店的柜台上蒙层细密的黄沙，买不到米或者鱼。



海铃一边听一边不住地圈画。按理来说，她本应不关心这些事，安稳过好自给自足的生活，偶尔应付一下不知天高地厚的挑战者即可。立希打量她的动作，呷口凉酒，等待海铃的问题。海铃笔尖直指大河边的小城：“如果让你……”



这地方我去过。土地肥沃，农业发达，又依山傍水，恐怕城里还有几个成规模的粮仓。”立希皱眉，“我不会一直围它，把补给线拉得太长。我可能会一鼓作气攻下来——周围是很多森林，城中房屋也基本是木质结构。尝试用火攻。”



海铃扬起手，杯中酒尽数泼在那座城上：“用旁边的河怎么样？”



立希思索片刻，摇摇头：“太冒险，洪水不分敌友，而且它带来的后果远比想象中严重。”



海铃似乎是认可她的观点，卷好地图示意今天到此结束。平日在林中，每日除开练刀与基本功，便是研习晦涩难懂的兵书。用兵一事，皆是诡道。立希仅有的兵法功底，只是当年丰川祥子提点过的几招，不说也罢。她时常怀疑找到一位除开刀技什么都教的老师。



每年冬日中旬，立希总会被打发出去游历三个多月，这期间的风土人情都要好好记住，一一汇报给她。海铃看穿立希的疑惑：“今天的问题是不是太简单？”



“的确，没有工商和礼俗相关的部分。”



“哈哈，所以我只是想告诉你——最原本的道理。”海铃喝尽壶中冷酒，“情报。如果你不曾去过那儿，不可能这样清楚利落地判明攻城计策，对吧？”



“派出探子，收买军士，反间计。面对势均力敌的对手，要不惜一切代价弄到有价值的情报。”海铃并未继续往下说，拍拍手兀自去洗脸。



立希心有所悟，微微向她俯身表示受教。她提刀出门，站定在月光下，拔刀轻盈挥舞，好似要斩断所有的月光。海铃教她的招式，像是乐曲一般被她弹奏出来。她不知道海铃有没有在看，只是专注于手中的刀。



似有月光相助，今日挥刀时总觉得抓住海铃的几分轻盈。先前读过本名字业已被时间蚕食的古书，提到有些剑豪用招“天心月圆”，极满极盈，对手抓不住破绽，亦无处可逃。立希至今为止各处踢馆，见过最接近这般评价之人，也就是寥寥几位，其中当然有海铃。



月亮逐渐下移，立希走到院边，一盆凉水，从头往下浇一遍。这里可不是什么桃花源，没有瀑布可以冲澡。



又是一月训练过去，海铃保持每天上午敦促立希练习基本功，下午看她用木刀砍稻草人，晚上喝酒询问她如何用兵的节奏——当然不忘每十天打发她去采买。立希每天比幕府将军还忙碌，一到晚上睡着时就像尸体。今日亦是，虽然为盈月之日，她却没有丝毫观赏的闲心。寝至半夜，她却突然惊醒。窗户大开，月光尽数洒入，甚至不用点灯。



立希让眼睛适应黑暗，翻身下床。她听见院中传来兵器破空的声音，不用想都知道是哪位。她还没走近，海铃已察觉到来人。就算如此，海铃并未停下手中的剑招。那是立希未曾见过的刀法，连绵不绝，暗藏杀招，却能看出后继无力，戛然而止。



立希久久回味刚才的情景，直到海铃招呼她走近。她笑着说，你也看见了吧？相当精妙，的确是绝技。



“嗯……但我总觉得它不完整。”



惊喜与诧异爬上她的眉头：“没错。这套剑招我早在十余年前就学到，可习至现在，总有一部分动作……”



“竟然还有让你学上十年都无法精通的招式？”



“我认为那是一种条件上的缺失。”海铃怔住，突然说，“既然让你看完了，那我就教给你。”



海铃握紧刀柄，苍白的光芒投射出她的脸，翠绿色、宛如某种鸟类的眼睛。立希鬼使神差地拔刀。天际闪出第一缕晨光时，海铃解下刀鞘，捡起脚边的酒葫芦：“你学得很快。”



立希这才从震悚感中回过神，月夜下的自己更像一位追寻剑道的疯子。海铃看着她，眼神又好像穿过她去看别人：“都说练剑如练心——只有心中如湖面般平稳的人才能斩出那一刀。但我认为这太过片面，追求必杀的痴人与疯子，手中也握有刀的真理。”



当然，我并不是鼓励你去钻牛角尖。我只想说，执着一些，有目标是好事。海铃补充道。接着她转身就走，“啪”一下扣上房门。立希和衣睡到晌午。海铃在院中忙活，“叮叮当当”敲敲打打，似是在布置什么东西。看到她来，海铃头也不抬：“来得正好，去帮我拿洒扫的工具来。”



立希照办，蹲下来观察她的动作，你这是在干什么？



她的语调没甚起伏：“你已经可以离开这里。”要求突然，却也并非无法预知。“你说过，你是兵变那时逃出来的——虽然叛乱的结果只有那帮人才知道，可我觉得，丰川幕府大概是要命不久矣。原本的继承人失踪，新上任的将军能力也不足以稳固人心。”



“所以，你的意思是——”



“立希，你的能力不应被埋没，这是最好的时候。”



“那你呢？”立希下意识问。



海铃从怀中掏出布袋：“我也不会坐以待毙。”



她打开袋子，里头是一长一短两把刀，刀鞘通体漆黑，间有闪烁银光的金属环点缀。抽刀出鞘，利落的切割声令立希心中一惊。海铃默默注视立希虚虚挥刀：“有这个的话，说不定哪天你能斩断月亮。”



的确是两把好刀，适合已然成熟的武士。立希郑重地道谢，二人一起将面前的神龛擦拭干净。被当作武士的伟大者的源赖朝静静坐于其中，身穿的盔甲就像鬼兵俑。她们之间没有那么多繁文缛节，因此只是举起刀拜了几拜，敬过一遍酒。立希咬到杯底的青梅，这回是甜的。



结束这一切后，海铃带她去耳房，杂七杂八堆积不少柳条箱。她故作深沉地说，你知道为什么我们一直都不缺钱吗？”立希摇头。



“每个找我挑战又失败的人，我就让他们留下一件随身物品——嗯，不少值钱的。甚至还有人直接把佩刀都留下来，说要拜师之类的话。”她顿住一会，“我让他们走，并且别忘记把刀留下。”



这话听得立希心里有些不自在，剑豪唯一的徒弟的身份大于自己的能力（她自认如此），海铃游刃有余的样子让她觉得目标高不可攀。她很想问海铃，问身边唯一的理解者：我有让你骄傲吗，能挺直脊背吗？最终没能问出口。



海铃搬出木箱，空空如也。她拍拍脑门，又拿来药葫芦和干粮一类的东西塞满一半：“我们可以一起走一段路。”



“你终于要出山？”



“没错，应一位故人的邀请。”海铃一副欲言又止的样子。立希没多在意，耳房如同她说的一般，收集不少珍贵的宝物。她一边哀叹这些人的不自量力，一边拿出些钱票。



海铃抱怨：“这些人老是送些花瓶书法之类的东西附庸风雅，武士明明是刀尖舔血的行当。这也是他们输给我的原因。”



立希心有戚戚焉。尽管满是嫌弃，海铃依旧找出一枚玉佩递给她，那人说是在江户最负盛名的神社赐福过，能保平安，你收下吧。立希不想欠她人情：“……你不自己用？



海铃露出饶有兴味的表情：“哦，我有更好的。”



立希无言以对。二人吃完迟来的午饭，起身向山下出发。海铃锁上院落的门时，立希不住往回瞄几眼。她本以为自己是坚定的不留恋过去的人，到头来心里却涌起一阵逝去的悲伤，一如她离开江户那一年。



“我们还会回来吗？”



“可能，我无法保证。也许不是‘我们’。”海铃拍拍她的肩，“就像浦岛太郎的故事一样。”



到达渡口的时候是黄昏时分，最后一趟渡船已看不见踪影。二人不得不找一家就近的旅馆投宿。海铃永远会多给旅店的伙计一点钱。



喝过一点粗茶，立希倒在床上，月光透过窗棂走进来。十六的月亮与十五的月亮都是一般晶莹，真是很有意思的事物，晦明变化，人们据此制定历法。海铃突然说，你决定去哪？



立希回答她要去找灯，世道不安稳，去哪都让人不放心。海铃沉默许久：“我说过，我不希望你的才华被埋没——你可以成为将帅，或者大名。只要你想的话。”



“你那故人还真是来头不小。但是，我早就定好目标……等我办完这些，给你写信如何？”



海铃点点头，不置可否。很少有这般悠闲的夜晚，立希撑起身子关窗，她可没有对月赋诗的闲心，闭上眼，多少遵循师生间的礼仪，睡得规规矩矩。可某人倒是毫无顾虑地靠过来，头碰头，肩并肩，不知东方之既白。



起早赶船出发，一位要往北，一位要往南，临别时都没说什么。海铃挥挥手：“嗯……祝你、心想事成。”



crtcrtcrt2



椎名立希日夜兼程，平安京无论何时皆是灯火通明。她按一年前寄来的短信寻觅学者的白塔。它耸立在城东一角，周围少有商号集市，仅有几家茶店旅馆，以及书屋和住宅。立希不由自主放慢脚步，这里连门房都没有，一切都很安静，几只长尾山雀窥探着来人。主街上到处可见的浪人于此销声匿迹，是明白这里不会有油水可捞吗？



这个疑问霎时间被解答。刀柄握在手中，却来不及拔出，身后传来森森寒意，再往前半步，即会身首分离。立希看向树杈，上面的山雀甚至都好好立在原地。像忍者一样的人发话，问她从哪里来。



不带敬语和请词，说话习惯随意，看来是隐于闹市中的高手。立希模仿八幡海铃，仅凭只言片语来揣摩对方。



立希无意隐瞒：“我来此地意为寻到一位修行的学者——姓高松，名灯。敢问阁下……”



刀刃逼近几分：“来找灯？”



难道是灯的仇人。她想。估摸二人的实力差距，如果现在出刀，大概能断这刺客一臂，到时再从长计议——思考尚未中断，传来少女熟悉且诧异的喊声：“乐奈……唉？”



对峙中的二人保持同一个奇异的姿势向上看，身着浅色皮袄，头发长至肩部的灯与她们对视。冬日的微风吹过三人，长尾山雀亦不见踪影。



总之是被邀请进塔喝杯热茶。这里应该是从事某项专门研究的学者的居住地，可静悄悄的，只听见她们的脚步声。灯说，冬天的时候，其他人一般都会获准回故乡探亲。立希慌忙道歉，刺客嘟囔着，不怀好意——



立希想给这人脑门上来一拳。灯推开门，映入眼帘的即两座摇摇欲坠的知识之塔，真乃塔上加塔，塔内有塔。灯说来不及收拾了。多余的那人轻巧地绕过重重障碍，步伐就像猫一般。



灯大梦初醒，连忙向立希介绍，她是要乐奈，忍者世家的女儿，总之一直跟着自己，像要时常照顾的守卫。



立希心中并不以“要乐奈”，而是以“野猫”来称呼对方。她看着急忙端茶的灯，感慨道，头发变长好多。



“嗯，这里不愧是大城市，有很多闻所未闻的典籍，完全看不完。”答非所问，却是立希熟悉的高松灯。没来由的释然聚集在她心中，四年多了。立希一口饮尽淡茶，里头似是添入些龙眼与盐，口味奇特。



尽管觉得对不起灯，可时间宝贵，立希阐明来意。一路走来，但见不少流民行居附近，城中有军士戒严——以及身居此地，可能多有不知，闹市中尽是些奸诈的浪人子弟，治安大不如前。



综上所述，随时会爆发战争。就看是中部以东的农民先坐不住，还是那些重兵在手的大名想要夺权。



灯愣怔在原地。立希不免感到无奈，她们都是历经叛乱之人，距死亡仅一步之遥，丰川幕府气数将尽，不是一位武士，一位忍者，一名研究天文历法的学者可以解决的。不过，灯是强韧的人。她很快意识到立希所言不虚，遂留来人暂住几夜，开始打点行装。



乐奈不知何时消失不见，只在原地留下个小纸人。不出半炷香的功夫，她闪身出现，手边多提黑色布包。



“你也要一起？”



“嗯，城内没什么意思。”



灯劝诫武士：“请不要怀疑乐奈……这几年一直都是她义务巡逻此处。”



“这地方是我原先的……”有风吹过，油灯陡然熄灭。三人不发一言，外头传来神社报时敲响的悠长钟声。



起程时立希考虑繁多，最好向江户方向走近些，马车要选用最普通的，另用一辆拉运行李。即使如此，刚出城三十里，就有几个不知天高地厚的浪人拦车。立希抽刀收刀，一息之间，地府又多几位孤魂野鬼。温热的血圈画周围的树木，她身上却未曾沾到丁点。灯心惊胆战，好像没有料到立希没给他们留下丝毫活路。



武士只是想起老师的一句话，那也是在剿灭山贼的过程中听见的。那人说：“好人不长寿，祸害遗千年。”



她学到的第一堂课是要扔掉无用的怜悯，刀剑无眼。



与学者不同，忍者只是侧着脑袋：“这样很有趣。”



灯看上去都快哭出来。立希摸摸后脑勺，不知道该怎么将自己在格斗中学到的道理告诉她，如果能继承一点老师的口才就好。马车行至大道，终于没那么颠簸，迎面而来许多拉货的骡车，大都驮着大米与面粉，偶有运盐的官车，守卫一个个凶神恶煞，盔甲上有丰川家的标志。这时暂且不用担忧山贼浪人，立希端坐在马车内，靠窗的座位让给灯。路上尘土飞扬，越往北走，天气越冷。立希迷迷糊糊，想着到下座城镇一定得买件羽织，既有风度又有温度。



她怀抱着刀，小睡二十分钟，间或听见马蹄铁与铃铛的声音。灯关切地问她这几年立希去干了什么。立希曾试图模仿长崎素世的来信，引经据典，文采飞扬，最后也只好承认村野武夫的本质，匆匆写一些日志般的短信，三言两语交代自己吃什么去了哪里。



她沉吟一刻：“学到一点防身的技艺，活下去够用了。”



“立希真是很努力啊……我跟着乐奈学了好久忍者的技巧，遇到那些浪人还是只能考虑逃跑的事。



“没关系。每个人都有每个人擅长的领域，灯的研究怎么样？”



提到这个，她的脸上绽放出笑容：“我发现很多有启示性的东西！祥子留下来的那份历法就快要——哎，抱歉。”



立希弹一下刀鞘：“我无所谓的。”



一直沉默的乐奈突然说，她听见奇怪的声音。立希探身出去，她相信忍者的感知力。她注意到前方的大车，四面都蒙上黑布。此时她们已拐上官道旁边的路，仅容一辆车通行。立希坐上驾驶位，放慢车速，一边前进一边观察。对方斗笠上的家徽勾起她的兴趣：明黄色却不显张扬的花朵，镶在大片湖蓝色中。她深感熟悉，一时间却想不起来。立希发呆的间隙，突然听见钩索破空的声音，紧接着即是马匹受惊嘶叫，以及树枝折断的声音。



灯还没来得及反应，乐奈一个闪身翻出去，扒在马车顶上。立希尽全力拉稳嚼头，才看见面前的大车已濒临侧翻。立希一边感慨山贼的装备精良，一边悲愤地抱怨这山崩地裂的运气。



她提起刀，稳住马车。眼见不知侍奉哪家大名的武士已与歹人缠斗许久，她选择绕至侧面，先解决几个看到她们的人——他们手中无不是带刀鞘刀柄的武士刀。哪怕腰带再破烂，刀鞘再黯淡，将它带出去已是有家主的象征。立希还保存那两把从丰川家得到的刀，尽管它们已经陈旧不堪。



轻巧地拔开直刺来的刀刃，刀背挡住一道斜劈。对方堪堪防住胁差，小腹处已被打刀划破出大洞，不能给小孩子看的画面。传奇中描绘的一击制敌的场面，放在这种混战中已然是天方夜谭。



立希不由自主将对方与海铃作比较，刀法迟滞，后劲不足，反应也是如枯死的树木般缓慢。不出一会，立希飞奔到两辆车前的地方，帮助陷入苦战中的侍从们。这更坚定她心中的想法：两方都是受过训练的武士，而非浪人。她本还有些好奇押运的是何物，现在只剩卷入黑吃黑现场的无奈。



她环顾一圈，没看见领头者。她很快听见男人的咒骂，循声望去，歹徒抓住一位粉色头发的女性。几个家丁打扮的人喊她“掌柜”。立希稍有吃惊地看着全程隐身的老板，她似乎一直单独骑马跟着货物。女人甩来恳求的眼神，大概是把立希当成什么天降紫微星。



立希颇为无奈，的确要先解决这帮“山贼”。这事情不难办，她先询问对方的要求，叽里呱啦一大堆。立希听得心烦，无非就是权力者争夺倾轧的轮回，不知又要毁掉多少人的生活。她轻轻挥手。所有人都没反应过来，比粉红更鲜艳的血色占据所有人的目光，匕首在乐奈手中仿佛变作剔骨刀。立希看得脊背发寒，冷汗直流。乐奈似乎擅长在一瞬间内理解人的情态含义，作为代价的是宏观感知与人际交往的缺失。



立希和女人在尸堆中握手，哪边的人都有。立希不耐烦地说：“举手之劳。”



“哪里，帮大忙了——鄙人小姓千早，名爱音。是在这块地方干行商的小老百姓。”



“什么，行商——那你知道一种糕点吗？绿色的，一开始吃进去有点苦，但是很快就会变甜。”



灯伸出手：“啊，乐奈……那个是我从传教士的住地搞到的，本土应该没有吧。”



千早爱音拍拍手，你们找对人了，本人小本生意，原先一直卖些海外来的酒品饮食。她招呼家丁搬来有一个脑袋大小的盒子，里头用耐冲撞的布绒包上一层又一层：“这就是您要的那种糕点——它好像被称为一种茶的名字。”



乐奈满心满眼都在礼物上。立希更在意神秘的车，以及侍从们的家主，她注意到商人的眼神不住往黑布里头瞟。



她小声问：“你听见的声音是脚步声？”



“不。更明显的是金属碰撞的声音。”



如果只是金属原料，或者普通的工具，何必遮遮掩掩。立希状若无物地问，你们要去哪里？爱音斟酌词句，说要去春名。那是一座江户旁的中型城池。



海铃教她的地理知识终于派上用场，她脱口而出：“这是长崎家的地盘啊。”



“难不成恩人们也要去那儿？这可是个好选择，长崎家近几年异军突起，家大业大。”



的确有这样的消息，素世接任家主后继承上一代的遗志，吞并好几个周围的家族。人们都说“筑前的白梅”重现于世，也有人说丰川幕府养虎为患——可只有极少数人明白，素世不可能对丰川拔刀相向。想到这里，苦闷的浪潮席卷立希与灯的内心。



爱音有自己的算盘，这趟行程实在困难重重，如能捞到几位保镖也是极好的。殊不知立希也正思索如何印证猜想。二人诡异地一拍即合。



行至下一座城镇，立希替灯去买书，顺带到驿站寄信。她多付些钱，嘱托用最好的马。信送给长崎素世，简短说明她们的情况，以及前来投奔的想法。她按照灯给的书单，去一家从里到外散发灰尘味的商号，如豆般的灯火映照出满柜的书卷。她一边咳一边清点书目。



爱音正张罗喂给马的草料，比人吃饭还讲究。车大咧咧停在院中。敲过不知第几更钟时，万籁俱寂，立希等周围几人都睡熟，翻身下床，从窗户那边走，顺外墙向下，如猫般着地。她没有点灯，让双眼先造应黑暗。挤进车内，并非是她想象中的情景：仅仅只有几垛稻草，仿佛在嘲弄来人。



好巧不巧，外面响起由远及近的脚步声，以及侍卫不满的咕咙声。侍卫举灯四处照照，一无所获，咒骂声更甚。立希待脚步声远去，才敢从最里头的稻草中探出头，庆幸自己没带油灯来。



她赶忙下车，轻手轻脚，本想马上回去假装无事发生，可与生俱来的固执令她调转脚步。很快，停在公共区域的篷车引起她的注意。它的布置太过普通，油布都是陈旧的黄色。立希慢慢靠近马车，地上散落细碎的残骸一类的东西。她俯身捡起一片，在月光下闪烁暗金色的光芒，竟有些像黄瓜花的花瓣——毫无疑问，这是谷壳。



立希心下一动，谁会吃这样好的麦子？她轻揭开油布。商人押运的东西原原本本暴露在她面前。立希看着寒光闪闪的甲胄，每一件都是上好用料。对方，或者说素世的意思昭然若揭，既然有派出自家武士陪同护送，不说是其授意，至少也是从中有所谋划。



历代幕府的法令都说：私筑、私藏、私运甲胄都乃死罪。原因无他，至重弩广泛应用前，身着重甲的士兵一往无前，刀剑难以在瞬息之内斩断铁条。



立希深呼吸，再深呼吸，装作一切尚未发生一般退出去，斜靠在旅馆外的一角。明月依旧，过往却不再。之后的行程，立希尽职尽责，点灯守夜。爱音亦没有亏待几位恩人，好酒好菜招待着。她似乎乐于与灯交流。立希偶尔听到一些，总是灯眉飞色舞地讲有异国风情的冒险故事：一衣带水的邻国的“侠客”，大漠中的驼队，传说中出海的剑豪宫本武藏。灯像一位说书人。



立希得到件上好的羽织，还有节日才会用上的振袖。她收好，叠放在箱中，拿出一卷兵书细细琢磨。海铃的教诲早已烂熟于心，还有一句话久久回荡在耳边——她说过，不希望我的才能被埋没……如果我真的有才能，那么……她想到椎名真希，浪人口中的传奇。



临近城下，在最近的酒铺稍作休整。千早爱音揣来一口袋白银：“这算是封口费，感谢你的守口如瓶。”



椎名立希感受着袖口藏的短刀的冰冷触感，当然不难发现，立希本也无意隐瞒。



“长崎家的现任家主，是我的一位故友。我更想当面向她问明白。”



爱音点点头：“这样最好。”



等离开武士的视线范围，爱音才长舒一口气。立希那充满探寻的目光，天生具备压迫感。反应过来时浑身都在发抖，发现似乎有人偷看过货物，爱音几乎要晕过去。私自运甲乃是砍头大罪，如若被对方发现少了货物，也逃不开死亡的命运。爱音亦不想同那帮五大三粗的侍卫说话，她的梦想历来被认为只是小孩子的玩笑，摆在所有人面前的只是冰冷的，即将开战的现实。



所幸立希不知怎的选择沉默。爱音经营商号多年，难得看见有眼力见的武夫，无奈中又有几分感激。



守门的士兵反复检查文牒和信上的印章，放她们从侧门进，直通家主住宅。对立希来说，遇见丰川祥子只需质问一顿，遇见长崎素世还真棘手，这是认知方式上的问题。



负责通报的侍卫拿走爱音手中的委托状。几人百无聊赖地等在门外。灯与爱音局促不安地东走走西走走，乐奈的眼神跳跃在房梁和墙上的挂画之间。立希害怕她下一秒会出现在屋顶。



没过多久，出来两名侍女，恭恭敬敬地示意她们解下武器。爱音交出把镶金戴银的匕首，立希看她步伐虚浮，可怜这刀只能当作撑场面的道具。乐奈甚至还摸出吹火筒和六角钉。



立希思索半天，尽管屋内升起火炉，她仍披上蓝绿色的羽织。素世看上去与四年前并无多大差别，岁月的痕迹仿佛就那么被湖水吸走。见到立希，她停下手中的笔。



“你来得比我想象中早。没来得及准备宴会为你们接风洗尘。”



立希简单作揖，道声“好久不见”。素世指指旁边的坐垫。二人相对正坐。有人端上两杯浓茶。似是为打消武士的疑虑，素世浅浅品味几口：“晚上再给你准备酒吧。”



立希从中尝出生姜的味道，除此之外，应该还有银杏和薄荷。她想，这种茶给自己的粗舌头喝太过浪费。



“你跟我说过，正跟从天门斋修习武士之道？如果能够学有所成——”



“请等一下。”立希深觉这人像验收课业的家长，怎么，当过几年家主把人都腌入味？“你就直说，需要我们做什么。”



素世的眼神偏移开来，立希终究不会明白其中蕴含的些许眷恋。她说，如你所见，情况一直不好。”



“不好。”立希重复她的话，“按你的意思……是决定站在丰川那边。”



素世轻咬下嘴唇，面对人生岔路她总是举棋不定，力图两全，可每次都事与愿违。上任家主，也是她的母亲，离世前忏悔自己对她的疏于照料，更加遗憾留给女儿一盘散沙的岛内格局。对此素世只是轻轻握住母亲的手。



“我没有悲悯天下的闲心——武士遵循家主的教诲。你若决定了，最好马上去做。”立希摊开双手，手掌向上，“我也有要求。借助长崎家的力量，我想找到一位浪人。”



“我当然会不遗余力地帮你……但乱世之中，寻人如同大海捞针。”



立希知道她在担心什么：“我明白的，毕竟我也为之努力好几年，杳无音讯。”



“晚饭后，我会派人去找你。”素世终于笑起来，如释重负一般，“等开春时，我会预留一批最好的青梅酒，办一场正式的宴会为你们接风洗尘。”



立希想起那壶口味相当一般的青梅酒，她都快忘记酒本身应有的醇厚了。所以她说，我很期待。挺奇怪，立希本来以为这人会抓住自己一番盘问，到头来却都有些无话可说，兴许是她们并未适应身份与处境的变化。



立希突然觉得冷，连打好几个喷嚏。灯连忙解下外衣披在她身上。她刚想拒绝，看到那真挚的眼神又只好放弃。



侍女引她们去各自的卧室。素世大概只与灯聊了些无关紧要的事，见人下菜碟是她的拿手好戏。



立希盘腿坐在与客栈最高规格无异的客房，感慨素世的本事。春名一带，依山傍水，土地肥沃，盐可以直接从江户调运过来。素世上任后第一件事，就是征召民工疏通河道，拓宽运河。



她悬腕提笔，武士的腕力惊人，其字力透纸背，好像不适合写信，但八幡海铃不怎么在意细节。她继续写——展信佳，有一段时日不见……简要说些行程，报个平安，倒像汇报任务。



“每年都会离开数月，如今不过一月不到，却觉得百无聊赖。”立希学着市集中替人代写书信的文人们补充道，“许是因为处境上的不同，前路不明，不知何时能够再见。不过，待紧要之事结束后，期冀能同你一起品酒赏月。”



立希越读越觉得不自在，又添上一句：“当然，你赠予我的两把佩刀，实是珍品，感激不尽。”



另寻一张纸,又誊抄一遍,洋洋洒洒占据大半版面。她叫来侍从,嘱托快马加鞭去送，海铃一人独行，恐怕早就见到故人，把酒言欢。立希叹气，吹熄桌台上的油灯，披衣出门。侍卫问起，只说趁清凉月夜，在城中转转。脚步却不由自主拐向素世待客的房间。



还没走近，即听见爱音惊讶的声音。倾耳细听，断断续续听到“船只”“出海”“粮草”等词。素世的声音则染上几分威胁的味道，音量也拔高不少：“如千早小姐所见——城中物资价格飞涨，不解决这点，您那艘船不太可能扬帆起航。”



紧接着是漫长的沉默。立希识趣地翻出窗户，沿屋檐爬下去。上次前去江户，官府下令宵禁，无福享受夜市。她左绕右拐，顺道在心中记路。日常的夜市麻雀虽小，五脏俱全。刚回过神，她手中多几块糯米点心。虽然不服气，的确要承认素世治理有方——光看这样，谁能不去期待明天。



立希继续闲晃，看过几盏花灯。古树下有两人眉飞色舞地讲故事，大多都是编排某位将军，臆想天皇哪段秘史。今天却是那位天门斋的一次战斗：那个著名的浪人剑客，向当世无双的豪杰拔刀……听说激战数十回合，进进退退，纠缠如泥中沙石，难解难分。刹那间寒光一闪，似天幕大开，原来，浪人手中的刀竟被斩成两截——却看剑豪……亦卷刃裂口，不可复用也。



“天门斋当真如同天门，坚不可摧啊……”



“不过那位挑战者也只是略输一招，再来一次结果还说不定呢。”



立希只是默默听完，故事不知几分真假，但主角是她寻找的人无疑——以浪人的身份游历四方，挑战剑豪的椎名真希。真希的事迹在武士中也是传奇，她极少数的败绩有一笔由海铃留下。立希紧紧皮制的挂带，刀鞘轻轻颤动。正因如此，我才想要战胜她。立希想。



她昂首挺胸地离开夜市。一回去就看见愁眉苦脸的爱音，她正怀抱小木箱，跟着侍女挑选房间。立希明白，萍水相逢要变成朝夕相伴，不知素世用什么手段将人拉上贼船。



crtcrtcrt3



不管身在何处，椎名立希都保持修行中的作息，天不亮就起床练习空挥，吃过早饭开始读书。长崎素世找到她，拜托她去盯着新招来的步兵。



二十岁上下的年轻人大多血气方刚，少把别人看在眼里，更何况一位衣着朴素的武士。监督训练的第三天，尝到立希拳脚功夫的人已经超过半数。有人拿木刀和她决斗，不出三招直接连人带刀一起扔出兵营。



直到没人怀疑她的能力，她才找来几名伍长，交代每日规定的训练内容。



立希收到海铃的回信，她应在更南方一些的区域，信封中有几片风干的樱花。春名虽以春天作名，春日却迟迟不来拜访。海铃的笔迹较她更为随意，笔走龙蛇，轻盈自在，会有人愿意收藏的水准。



她也只简单写明行程，抱怨南方酸甜口的菜式，最后用一种近乎预言的口吻，说她们终会见面。立希左看右看找不到依据，只好当成一句海铃式玩笑。



素世验收训练成果时颇为满意，调出一队出城巡逻。这几天立希经常看到车队进城，路上尘土飞扬。素世喝加盐的茶：“已经开始了，你不知道吗，小规模，不到二百人的冲突。依我看只是争夺地盘——亦足以让人提高警惕。近日爱音跑前跑后，兴建简易的民居。“



“那些石料是为了收容各处来的流民？”



“显而易见。正好修建城防工事也需要工人。”素世的眉头总算舒展开一些，“小灯设计出一种用料简单的住宅，不过只有雏形罢了。”



“我还看见丰川家的使者。果然，如果南方有人起兵反抗，你就是他们最大的祸患吧？”



“我这样选择是否正确……”



“嗯，也不是不行。的确以前就是爱自找麻烦。”立希环抱双手，“不过，祥子那家伙不是离开丰川家了？”



“即使这样，过去的情义亦没有消失。”



“反正，作为武士，我会支持你的选择。”立希带队去监督住宅的施工，一边修建一边完善房屋图纸，从中可以看出工期之紧张。她又借了笔墨，在一堆散乱的木头石块中写信，对远方的境况表示关切，诉说对战争的隐秘担忧。爱音几次想偷看，每次都换来武士令人毛骨悚然的一瞪。



工人们用绳索拉动运河上满载石块的船穴，一边拼命往前一边放声歌唱。不成曲调，词也尽是听不清的语气词。立希却听得有些恍惚，旺盛的生命力流过她的心头。春天也正慢慢前进，笼罩更往北的地方。



八幡海铃的回信久久不到，先传来的是开战的消息，立希还没来得及欣赏春名城中心盛放的樱花，素世的脸色像白角瓜，家臣在她身边围成一圈。前来汇报的军士说，是从丰川那边来的消息。



出乎所有人意料，并非是工匠或农民掀起叛乱。有人大声念出信件后半段——原来南方不知何时兴起一门修习的“法术”，领头人声称自己乃是盈月意志的代行者。他们供奉一位类似辉夜姬的大神，都从月亮上来。与辉夜姬的故事不同的是，这位神只在满月时才会现身为代表盈月的神明。本国神话，讲究处处有灵，一花一草间皆寄居它们的庇护神。可单象征满月的神，并未有人听说过。四处跑商，见多识广的爱音一拍脑门：“密、密教？像是那帮海对头来的传教士一样。”



不管怎样，教徒们已经迅猛地占据南部的一席之地。领头的代行人更加神秘，只在盈月的几天出现，也从未露出过真面目。



大致交换完情报，立希只是在琢磨沙盘，向南几百里远的凌川小城需加固城防。作为前哨站，守住它的意义重大。



暂时没她什么事，她上街随意走动，心中不免一阵复杂的心绪。令人心弛神往的和平并未停留太久，只要本国维持四分五裂的现状一天，战争的车轮就不会停转一天。沉睡她记忆深处的是一幅全城戒严，火光冲天的图画。



转瞬间，她只是看到摊位上的木制小鸟。机关翼一开一合能飞上半柱香时间，机巧总是给人们带来新奇玩意儿。立希没什么犹豫地买下两只，灯一只野猫一只。



去的时候野猫正削木棍，灯面前摊开满桌的草稿纸，每张都密密麻麻写满无数算式。武士没有系统进修过数理天文，只觉比最晦涩的兵书还难懂。她轻咳几声：“休息一会吧。”



灯如梦初醒地叹气。立希问，我打扰到你了吗？“不、并没有……立希有什么紧急的事吗？”



立希举起手中马兰草串成的绳子，灯的眼中放射出光芒，连忙接过木头和金属织成的鸟。东奈摸来摸去：有趣。”



灯试探性抬它的翅膀，就连羽毛的尾端也根根分明。



“我就要暂时离开这里，很快回来。”立希唯唯诺诺地说，不太敢去看灯的眼睛。



出乎她意料的是，灯并没有露出过分哀伤的眼神。学者露出理解般的笑容：“没关系，我会等着的。我知道你在做应当去做的事情……我只是在想，我没办法帮上忙。”



得到灯的理解，对她来说是意外之喜。她胡乱挥手：我觉得你不会喜欢我要去做的事。灯坚定地摇摇头：并不是如此，这就跟翻越一座山一样。只有坚定的人才能到达山顶。



听完这些，立希动身出发。她试图理解，想了半天只觉得和平需要力量去守护，唯有强者才能看到和平。



crtcrtcrt4



“有这样两个选择。”长崎素世指着面前摆满蓝与黑两种颜色的木片的地图，“一是去最南的那条线上驻扎军队，这就意味着最先面临冲击；二是去守——这两座城池间的交通枢纽。”



立希拾起指甲盖大小的蓝色木片：“这里？可真小啊。”



“毕竟它只是作为车马歇脚的地方。周围有山有河，较远处还有不短的狭谷。”



“地形相当复杂，也很重要。”素世点头肯定她的意见，询问她的选择。立希问素世，她能带走多少士兵。素世摸摸她自己的手背，若有所思：“显而易见。”



立希敏锐地察觉到对方的言外之意，虽不服气也只得认命：“就按你心里的数字来。我有一个请求，他们都必须得是乐于听从命令的小伙子。”



立希看见丰川家的老弱病残，气不打一处来。临走之前，她回头问素世，灯会怎么样？素世先是一愣，提起祥子留下的半套历法，如果灯能完成它，对农事生产相当有帮助。立希并不关心具体内容（而且还有丰川祥子要素），她只需知晓灯有事可做，过得舒心即可。她清楚素世挂念旧情，却不好说会宽容无用之人。



战前的准备不像书中那样能被一笔带过，立希清点兵装，长戈矛戟；藤条串起铁片编织成的护甲整齐码放在箱中。海铃三番五次提起护甲的重要性：本国势力众多，金属稀少且分布不均，人口更不用说——身居穷乡僻壤的大名，跟管理几个农庄没什么不一样。正因如此，保护好仅有的土地，合理运用资源是将领的必修课。立希实战经验不多，此刻也只好亦步亦趋跟着老师的话前进。



出发的前一天，她竟然收到海铃的回信。她说舟车劳顿，未能找到时间。武士的老师对战争的态度反而明朗，说有人的地方就会产生压迫和反抗，鼓励立希抓住机会大显身手，之后宕开一笔去写沿途的风景。樱花开得极早，现今反倒要凋谢；雨总下个不停，这封信寄出去时，星星都被阴云遮蔽，看不见一丝光，这使人想起万户的故事——我刚把信交到驿站，雨以像要杀死行人的气势倾泻下来。因此，信封上大概还沾上我这里的些许水汽。



这算什么跟什么。立希想，颇有些不服气，难不成这人天生喜欢混乱。正好此刻尚有闲心，她拿来纸笔，写江户精细的料理。以及，木头削成的鸟儿。她看向墙边陈列的几把木刀，它们材料相同，成品的用处大相径庭。立希无意识地想：天上飞过大雁，可以说是萧散美丽的画面。可如果空中到处都是刀剑那未免太过可怕。



她摇摇头，在结尾补上几句，希望对方能顺带帮自己打听关于南方近日兴起的密教的事。



椎名立希刚到就忙个不停，只剩半边屋顶的议事厅聚集许多大名派来的使者，他们大多在此换车前往江户。立希不得不空出手招待。对于这位年轻的武士，大家又好奇又恐惧。立希会在面对满屋吵闹的家丁时，用刀柄狠敲桌角，摆出标志性的警示眼神，下一秒刀刃就要弹出。但人们又能从她身上看出与原先不同的感觉。



立希先唤来几位泥瓦匠修补屋顶，从随身携带的行李里抽出灯的最新成果：经过多次修改的避难居房，在此处进行小范围实验刚刚好。立希叮嘱工匠办事，自己换上粗布短衫，解下胁差，跑到骡马街旁边的茶馆，要两大碗散茶。她就着乐奈塞给她的抹茶点心，一人占据一张四人桌。



所见之景皆是东水马龙，各种装束的行人匆匆走过。不知不觉一碗茶即将见底，终于有人朝她这边走来。立希慢悠悠抬头，为首那人和她一样身穿短衣，破腰带系挂一柄打刀。双方都不需询问各自来意。立希快速打量这一小拨浪人。对方显然被她天不怕地不怕的态度气到，拿刀柄猛砸旁边的桌。



立希颇觉无奈，收保护费的恶霸，恃强凌弱还弄出道理来了？她刚起身，浪人们一边喊叫一边俯冲过来。紧接着是钢铁劈上硬木的闷响。定睛一看，原来是武士用刀鞘挡住浪人的攻击。立希臂见从侧面冲撞来的敌人，并无慌乱，右手搭上还未出鞘的打刀，挥出完美的半圆形，恰到好处地在对手身上留下不至毙命的伤口。刀鞘上扬，抬开白刀，转瞬间，对方的左肩迸开一朵鲜红的花。



两回合下来，已经无人敢再上前。立希举起刀，迎着看客和对手的眼神慢慢走。立希终究渴求一场属于真正的武士的战斗，像是说书人口中的真希与海铃：暮夜月明，各持两柄名刀利刃，没有阴谋与偷袭，只剩下最直接最残忍的碰撞。就算侥幸未死，见证者以及介错人也会让你的时间定格于此。



立希复又看向不停后退的对手，估摸着他们会向哪边逃跑。她吹几声长短不一的口哨，暗处窜出几名全副武装的士兵，顷刻即擒住闹事之人。立希收刀，拍拍手：“先带那几个受伤的去包扎，剩下的全部当街头闹事抓起来。”



周围的人们不知是否该用“白吃黑”来形容这出戏码。她用过来命令般的眼神，转身就走。似乎是文职人员的中年男人慌忙站出来宣布，下不为例，绝不姑息。各地大名治理领地，大多是甩手掌柜，家臣们制成各种计策，交由他定夺即可。



毕竟当权者乃武夫，靠一柄刀打天下，可能连城池的名字都无法拼写。立希本想效仿前辈，但她骨子里还是流淌着领导者的血，根本闲不下来几天。茶馆的事给她启发，她亲自调出几十名精英，让人穿淡黄色的短袍，各赏好刀一把，整日定时定点在城中活动。如遇上闹事的劫匪浪人，先行控制住，带回关押。水利，经济，外交那些精细的方面她不明白，她只是践行些极微小的道理。



乱世中的浪人，逍遥自在惯了，除开一身蛮力两手不勤五谷不分。立希收缴他们的武器钱财，凭最朴实的道理——吃饱穿暖拿捏人心。城防之类的事百废待兴，犯事的浪人们被安排去修房铺路，待遇只在一般工匠上扣去伙食、住宿费用。忙碌三月有余，某日清晨，一位士官敲响她的门，递来两封信。信上都盖有长崎家明黄色的印记，这是“重要且加急”的含义。士官说，有封信是别人寄到春名，要给椎名大人的。



立希听懂他的意思，大概是素世代由转交过来的。她忙不迭切开信封，抖开其中一张，熟悉的笔迹让她长舒一口气。



海铃提起盈月教的事已传遍大江南北——首领似乎是女性，还有几位护法一类的角色，实力强劲而且直指丰川将军的首极。连年战乱和庄稼歉收，催化这场革命，看来她们打算向北边进军。



立希阅读这些字句，总觉得对方像避讳什么。模糊的不安在她心中爬行。最后，海铃照旧聊起月亮。



“如果你是在清晨收到这封信，甚是遗憾。盈月之日实乃美不胜收。我周围尽是忙碌之人，无心抬头欣赏……和平的目的即为让更多人能够坐下来好好看看这个世界。这当然只是一个粗浅的例子，你应该能明白此中真谛。请代我向长崎氏问好。”



立希几乎快想象出某人就着月光写信的模样。她来不及细细揣摩海铃的话，赶紧拆开下封素世的来信。家主的命令，要求立希快马加鞭回春名，领精兵救援前线。立希只觉头晕眼花，但又不得不去做。去驿站拔白马一匹，行李得扔在原地，等他们用车拉回来。



立希刚推开议事厅的门。素世的声音弩箭般射过来，不过目标并非向着她：“什么，你说急行军？那几万步兵难道是长翅膀飞过来的？中部地区的家主是连猫都不如？”



劈头盖脸的问题直接打蒙士官。小伙子支支吾吾老半天：对方宣称是……盈月的“法术”。



“他们要么就是走小路，要么就是抄近道过了森林，我不相信会有法术这东西——去清点千早押来的那批武器。”



士官行礼后匆匆离开。立希哑然却并不诧异，素世的真面目可是比立花訚千代还要可怕的存在，形容她是江户的金木犀，不如说她乃雷神之女。素世慢慢品茶：“多有失态。”



“不用在意我。您有何事请、尽管吩咐。”立希依然不习惯用尊敬的语气说话。



“如你所见，形势一旦发展起来就像坂上走丸。中部的大名比纸人还脆弱。”



“嗯。也许对手的实力亦不容小觑。所以，需要去做什么？”



“领兵去支援凌川。如果你准备好，就去码头找千早。”素世不再多说任何一个字，立希试图找到什么却无迹可循。她点点头，不带留恋地向外走，只听家主仿佛闷在被中的声音：“我没能给你选择。”



立希在心中想，都是同样的身不由己。



爱音百天聊赖地靠在木箱上打盹。立希觉得这人一点危机感都没有，轻手轻脚接近某人，抽刀“咚”一下砍在她身侧。爱音一跳三米高，情急之下直接去解腰边的号角。看清来人后她放下手，重重叹口气：“喂，我说——”



“我来找你拿东西。话说，那是你的船吗？”爱音点头又摇头：“不，它暂时还不是我的。”



总之二人钻进船舱，爱音搬出几个重重上锁的箱子。武士嗅到空气中弥漫的奇怪气味。它刺激人的鼻腔，让人想咳嗽。她曾在灯的房间闻过相似的味道。



爱音拍拍她的肩膀：“这可是我能找到的最好的一批货，你要小心再小心不能沾水受潮，也不可以摔到它。就这样。”



立希瞅她不可一世的得意样子，忍住动手的欲望：“这里面到底是——”



“到了你就知道了。”



立希不多问，系好褡带，准备去城中道场练习挥刀。爱音连连感叹：“我的确羡慕规律的生话，但到处冒险的日子更适合我。”



“留在这里，你开心吗？”立希停住脚步问。



“各取所需。而且，如果在打仗的话，去哪都不方便。”



crtcrtcrt5



椎名立希想起高松灯先前制作的小道具，她摸出圆柱状的东西，放在右眼上，按灯交代的那般闭紧左眼——透过镜片看到的凌川周边，比用肉眼观察清晰数倍，不过大部分都只剩下模糊的轮廓。她兀自感慨学者的厉害，连带自己也高兴不少，一扫几日的阴云。



盈月信徒们大多扮成黑衣黑靴，影子一般的存在，伴随秋天到来，夜晚正在延长，这身打扮适合隐藏。对手的确尽力避免正面冲突。



立希替掉守将。战场出现面生的将领，足以令对方警惕，这也可以说是素世的考量。



果不其然，对方从没发起过大规模的攻击。昨天黄昏时郊野有过一场遭遇战，百人间的纯粹肉搏触目惊心。立希疑惑对手黑袍轻甲的打扮，为机动性牺牲过多保护能力，于是很快丢盔弃甲。她久久注视敌人逃窜的羊肠小道，挥挥手即鸣金收兵。如果是五年前血气方刚的自己，大概会考虑追上去。八幡海铃稳健的行军风格多少感染她。



这天刚卸下武器装备，斥侯给她念流传在中南部地区的盈月教的传说，诸如在满月时会出现的超级士兵，实乃神的使者；代行人以及她的几位守护者，不能直接接触凡尘土地，必须戴上样式不同的面具云云。



立希一边写信一边饶有兴味地听：“这至少比那些传教士的故事有意思，不是吗？但是关于面具的事还挺有价值……有没有画像一类的东西。”



斥侯准备充分，掏出几本坊间统传的连环画，指出各自的角色，顺便读出拗口的名字。立希颇为震撼，她只能在传教士聚居的地方听见这类生词：“看来我还是修习不够。”



她打发斥侯出门，收下小册子，对其中传奇式的故事嗤之以鼻。她顺意寻一个小书箱，将画册和其他杂七杂八的战报扔进去，送回春名当作情报。



下一步，立希批示城中工匠筑坝引水，占卜结果显示可能会有大雨来到，尽管水攻对需要以战养战的对手来说是下下策，还是没人可以摸清敌方大将的脾性。几名士官几次提议主动出击，以实击虚。立希不以为意，敌人从南边杀至此处，明显迅捷但根基不稳，一定是她们先沉不住气。



没过几日，立希看见对方的阵地正缓缓前移。她认为此乃千载难逢的良机。斥侯快马加鞭贴近观察，飞鸽传书告诉她：督战的似乎并不是神秘的代行人，而是金发的女性， “守卫”中的一位。



她思索。总不能只是看着对方逼近而坐以待毙，她环视凌川的街道，心下一动，仿若回到某个挑灯苦读的夜晚。她派遣一队士兵驻扎在流经城池的大河边，这如按往年经验来谈，夏秋之交经常干旱少雨，届时全城用水皆依托井与河，对方若察觉这点，很可能去截断上游。



立希仔细设想对方的行动。其后几天，河边的军队三番五次抓住探子，与她所想的大致相同。战线一天天收缩，立希摸不透对方的含义。



寻个平常日子，打两壶薄酒，躲在城中不起眼的亭子。面前是小桥流水，亭子是四角飞檐，雕刻飞鸟走兽，景色怡人。她深知自己东走西顾，疲于奔命，也不过是为那个赌气般的目标。可事到如今，她会怀念曾经和平的日子。不仅是某人的草庐，还有十余年前的江户。



丰川幕府存活与否，于她心上不过是飞鸿一点，她最终明悟：我不过想要证明自己绝非别人的影子，才想和更多人一同见证这事实。



立希缓缓抽出刀，摆出演练过无数次，却未曾实战过的起手式。刀尖丝毫不避让地指向全副武装的将领。立希凝视对方的黑衣，看不清他的神色。她深呼吸，脚尖点地，猛地发力向前冲，直直劈砍下去。武士刀在近身格斗中吃不到多少结构上的优势，设计上的面面兼顾变成拖累主人的致命短板——因而，如果能在三招之内解决，我才有把握赢。立希暗想。



对手显然被她突如其来的冲刺打个措手不及，挥刀去挡。生为攻击产生的武器，一旦陷入防御就落了下风。立希向下压刀，直到将对方逼至退无可退，像回弹的树木一般收刀，趁架势不稳时砍中对方小腹。蓝绿色的羽织霎时染作鲜红。立希用刀背敲对方的脑袋，一击踢下“台”。



她双手握紧刀柄，面朝敌军阵型，没有向后退半步。



“下一个。”她这样说。



事态演变至此实属无奈，立希考虑过敌将使用火攻的可能，为此特意安排士兵守河。她不断后撤防线，集中兵力，严阵以待。敌人当真投来密密麻麻的火石，宛如火流星。与此同时，城中也有几处粮仓商号起火，里应外合。她虽做两手准备，压制火势仍需时间。更何况立希想起仓库中的危险品。来不及怨天尤人，她调队去城中各处灭：“那些人呢？火枪手！”



“和步兵一起在城外……十里左右的位置阻拦对方的大部队。”



“能空出手来吗？！”



“恐怕很难……”



“那我要从哪里找人手，变出来？”立希拿起象征守将身份的令牌，“你，派几个人去离这里最近的城池求援，然后把现在还在特命的士兵抽十分之七给我。”



走到街道上，本该漆黑的深夜在火光映照下亮堂得宛若白昼，本该静谧的时光被喊杀声填满。她要做的事情只剩下一件。打头阵的军士眼见立希三步之内即让对手见了血，纷纷萌生后退的意思。



金发的守护者。指出一位不怒自威的武士向前叫阵。立希举刀至与耳际平行的位置。对手摆出起手式的几秒钟，她已大致判断好情况：脚步虚浮，手中的刀也比自己短上一节。



她尽力拉开距离，用刀的前端抵住对手的攻击。刀尖斜滑，轻巧地卸掉死力，紧接上挑，从立希体内迸发的迅猛力量崩开刀刃，转瞬间另一把短刀已击中大腿。立希没有去看倒下的对手，一刀背直接撞碎他的门牙。虎口隐隐作痛，羽织快破成布条，看不见的地方还有两道小伤口。无伤大雅，就当是某人没来得及给自己的毕业测试。她想。



敌阵骚动更甚。立希身后的军士则是不停叫喊，鼓劲示威。立希无一去在意名誉与礼节之类的东西，她只想尽早见到长崎家的旌旗。



武士用两把刀才堪堪挡住力士手中的短锤，哪怕体力已经见底还是要放开步子跑，灵活是仅剩的优势。简直像只在人身边打转的飞虫。她不无自嘲地感叹。



直到双方都显露出疲态，刹那的机会才暴露出来。刀尖直指心口。为了追赶灵巧的对手特意换好的轻甲成为伏笔，刀刃并未感到阻滞，直将力士捅个对穿。撕裂一层层组织，分不清是血还是眼泪的东西打在她脸上，竟比拳掌更痛。立希收回刀，在周身画一轮明月，以示对亡魂的宽慰。



一时间，万籁俱寂，凌川四处的火势已被扑灭殆尽。为首的敌将终于开口，声音婉转柔和，又深藏几分威严：“椎名将军果真年少有为，气宇不凡……像您这样的人应该更明白局势如何，何必在一棵快枯死的槐树上久留。”



“胡杨树的确千年不倒，千年不腐。谁又能保证……”立希一边大口喘气一边回答，“谁又能保证和平。”



对方抬起手，指向高悬空中的月亮，另一边的天际已翻出鱼肚白。这大概是时间快到的表现。金发女人看上去还想说什么，但有人拉住她。立希才注意到那位一直躲在阴影中的将军。她戴着式样不同的面具，只能看见上半张脸。



那人摇摇头，不知耳语哪种好话。金发的将领长长叹气：“看在椎名将军如此英武的分上，暂时撤退吧——我希望您能考虑我们诚心的提议。”



立希似是得到解脱，刀往旁边一扔，直直摔在冰冷的、鲜红的仿若花海盛开的石板路。清晨的寒风不带感情地吹拂过所有人，血肉的铁锈气息灌满她的鼻腔，恐若百年后那位著名的“人斩”能与她感同身受。



领头的将士大喝一声，七手八脚来抬人去应急处理。许多人都是第一次亲眼见证武士的一对一决斗，不由呆愣在原地。此后许久，这场原本无关紧要的攻城战，成为长崎势力范围下口耳相传的史诗故事。可此时萦绕在立希耳中的，只不过是由远及近的号角声，那是城外鸣金收兵的信号。



crtcrtcrt6



依然是报时的钟声叫醒椎名立希，手臂有些抬不起来，腹部像被人砸一拳般疼痛。她慢慢调整呼吸，自己大概是已经回来了……那么过去多久？



她在房间里绕圈。没过多久，有军官推门进来，向她作辑行军礼，引人出去见长崎素世。素世手边有两杯冷茶，面前是一盘残局。



立希拘谨地正坐，牵动伤口也不太敢直言。素世满头黑线的神情真乃不怒自威。



“看见你气色还好我就放心了。如果没有你，情况可能会很糟糕。”素世叠好手中的匿名信，招呼侍从换上新茶，“你寄来的情报让我对战况有新的预计，而且，猜猜她们寄来了什么？”



“不会是……”



“议和的请求。”



“你会答应吗？”



“她想先从一个月开始，通过交换人质来顺延日期——如果是不久之前的我，可能会坚定地拒绝。但现在，一切都要从长计议。”



片刻后，素世又像自嘲般地感慨，竟然如此害怕我，难不成以为我手底下皆是那些虎狼猛将？立希总觉得她在挖苦自己。



“总之，家臣们已经为此吵得不可开交。你又怎么认为？”



立希不可抑制地回想起那天晚上，自醒来之后，她觉得自己的思绪像有一小块永远留在那儿；八幡海铃若遇上这般角力，会有多么漂亮的表现。椎名真希也是。



“那个晚上她们没有下死手 …我要说的就这么多。”



素世冲她点头，我明白了。立希得到梦中的假期，一时不知该如何是好。她拿赏银请高松灯和要乐奈吃饭，包下全城最好的酒楼，光点心就挤满好几个三层食盒。可惜灯只是一边呜咽一边不住喝水，光看着立希都觉得渴。乐奈只吃甜味的点心，风卷残云一般，正菜正眼不瞧。



她完全不知该如何安慰灯，只好像年长者照顾弟妹一样给她夹菜。最后八热八凉，十六道精细料理全赏给手下人。



立希又打一瓶好酒，买一件和原先那条几乎一模一样的羽织。冬日已然不远，还得裁些棉衣棉裤。此时此刻，她就像万千平民百姓，操虑琐碎的事情。



她习惯自力更生的生活节奏，不去练习的日子躲在家中砍柴生火，洒扫庭院。素世一直在帮她打听真希的事，可总是一无所获，也许是对乱世灰意冷，寻到哪个世外桃源隐居起来。



长崎家正与盈月教交换人质和土地，以此换取延伸至凛冬的和平。只是素世只字不提合作。立希无法置喙这一切。城中开始启用灯编撰的历法，在这历法中所标注的冬日来临之际，立希收到海铃阔别已久的信。



信中难得关心她的身体状况，语气之郑重令她怀疑是不是他人仿冒，不过海铃的字迹神韵独特，她对此最为相熟。



“不知你是否记得我同你说过的‘好人不长命，祸害遗千年’？我更加深这般印象，似乎坚守正道总求不得善果——即使如此，看见你仍坚持，我由衷感到欣喜。近日我受人所托，将去往他地，暂且不用与我传信。”



不管经历的战争多么波澜壮阔，某人的来信总是从平淡细微之处入手，好似一切都回到它们诞生之初，于混沌中一视同仁。拜此所赐，立希还能找到现实的锚点。她阖上眼，在丝丝缕缕的阳光下打盹，心中执念的火焰都变平和，自己想要的东西（几乎）已聚在身边。



平静存在的唯一意义似乎是被打破。椎名立希起个大早，长崎素世派人请她过来。她不情不愿地走在阴冷的早晨。侍从为她开门，紧接着，立希脸上显出与撞见死人复活没两样——素世旁边还有一位一袭浅葱长衣，头戴斗笠，身挂两柄武士刀，个子稍比家主矮一些的女性。立希只瞥一眼即知来者何人——这不是亲爱的敬爱的天门斋，自己的老师八幡海铃吗？来这里住宿还是打尖？



海铃向她微笑致意，轻轻鞠躬：“好久未见，你气色还不错。”



立希不顾礼节地敲脑门，别是冻出幻觉来。素世的眼神一直停留在立希身上：“那么，我想不用再多费口舌——有八幡的加入，实乃如虎添翼。”



立希的心情多少平复一些，向二人施礼。海铃脸上笑意更浓。素世留二人吃茶，立希实在提不起兴趣，借口要去训练跑路。刚出门就听见肚子在抗议，她找一家小酒馆，一壶烫酒，放在小锅里炖煮的鱼羹，奶油色的汤中上下翻滚着大块鱼肉，配上厚蛋烧，这可比什么竹笋柑橘泡茶有味多了。



立希一个人大快朵颐，总觉不对劲。海铃可没在信里提到她要来投奔长崎家。更何况，哪里的大名会放跑赫赫有名的天门斋？立希转念一想，总不可能是为了照顾学生，顺便验收课业吧——喂你，别太得意忘形。海铃能做许多更有意义的事。



正在胡思乱想的当口，窗外传来小孩子欣喜的喊叫声。她向外看去，纷纷扬扬的雪花宛如白色的眼泪。她哈出白气，不由得用酒杯来暖手。店主生起火炉，开水壶不停吐出水汽。所以说，海铃伴随着今年的第一场雪到来，冬日的使者啊。



立希跑去道馆练习五百下挥刀，与几名瓶颈中的弟子交手。尽管天气寒冷，汗水浸透短衣。她刚坐下休息，旁边有人递来水。立希含糊地说谢谢，一抬头看见海铃正对自己笑。



“啊，你们聊完了？”



“长崎家的家主，远比我想象的年轻。而且，说不定比那些老油条还聪明。”



“这话可不能当她的面说。“我知道。更令我惊讶的是她的忠心耿耿。”海铃颇为遗憾地叹气，“你找到一个不错的归宿，我由衷为你高兴。”



“哎、额……谢谢——那么你呢？”立希背过身，突然觉得尴尬，不敢直视海铃的眼睛。



“我当然一切都好。在浪人中，大概算是最富裕的。”



立希无法把“浪人”和“有钱”两种概念划等号，总之没缺胳膊少腿就是对亡命之徒最好的嘉奖。海铃又说，要不你带我去熟悉下城内？立希下午本打算誉写名家字帖，但为了海铃这些事情都得往后让让。



海铃就像曾经哪个夜晚，漫不经心地甩出一道道问题，有些是立希早已烂熟于心的典籍内容，有些是需要思虑的应急对策。街上行人熙熙攘攘，再走上半小时复归寂静，又过一会，能听见船工的号子。码头周围除开投机的商人，就是船工和传教士。立希专注看那艘“属于”千早爱音的船.船帆远远看去像鹰的翅膀，甲板宽阔，上架六门大炮，舱内似能塞下半城居民。



海铃注意到岸边两位席地而坐的中年男人，面相一看即知不是本国居人。左边那个环抱人脸大小的陶罐，另一人手执稍小些的瓦罐，内中盛水。他们面前聚集约莫十余人，规规矩矩地排队，应该是在等待赐福一类的东西。男人口中念念有词，日文夹杂着别国语言，搭弓射箭般一句一顿。



立希问身边人，你听懂他说什么了？



海铃点头，我有个故人也爱说这句话——“我已历经一切必要之战，我已行尽应行之路，我已守住己身之道”。



“有点莫名其妙。”



“是吗？我倒觉得挺好明白的。”海铃笑呵呵地否定她的意见，背过身向回走，看不出什么留恋。这种与世界的膈膜感，不知怎的让立希安心下来。她说，请等等我。海铃于是就停下来，从她的袖口里钻出一道黑影。立希刹住脚步，差点以为是突然的测试。



一只浅蓝色，脑袋呈水滴状，两只突出的眼球占据一半头颅的爬行生物直愣愣盯着她。



“如果吓着你了，我很抱歉。这是我向一位传教士朋友讨来的，它很安静，而且不需精心照料。”



“长相倒是不吓人……它有名字吗？”



“没有。我不擅长给东西起名。我不习惯这些标记类的事。”



谈话间，壁虎又钻回去，不知缩进何处。它只是探出头，轻轻扰乱二人的世界。



“有一段时候没见，我简直不知道要怎么面对你。”



海铃不动声色地说，按平常就好。话是相当轻巧，立希从逃难的武士变作长崎家的得力部下，能喝到海外来的葡萄美酒，身份的倒置让她很不自在。远方的圣人教诲说：“一日为师，终生为父。”海铃却更像她生命中的一块界碑，时不时回望总能看到。



立希闷闷地说：“你是我的老师。”



“哦——老师。有你这样的徒弟，我甚是欣慰。海铃摊开手，“毕竟。我也是第一次去教某个人。”



这之后谁都一言不发，立希手中那盏灯笼忽明忽暗，在冬风的吹打下好不凄凉。她们似乎要走进温和的良夜。立希将灯笼从左手换到右手：“你那只壁虎还挺好看，是那里得到的珍宝？”



“半年前，我救过被逃兵打劫的传教士们。他们一开始拿出来很多钱，但是我并不需要。”海铃若有所思，“这只壁虎挺像我们的。”



立希在心中反驳，它仅仅像你而已，绿松石一般的眼睛，隐约还有天空的蔚蓝，一袭轻衣，总在旁观世界。



“所以，你那位故人——”



“我本也只是暂时落脚，而且理念不合。”海铃轻描淡写地概括。通过谈判和让步达不到和平的最终目的，我想试试出一份力。立希呢？”



海铃的话也不错，力量是维护和平的前提。立希想了想，人们并不全是为了和平走进这场战争的：“是吗？毕竟你来得大过突然。”



“如果我说我想快点见到我的好学生，你相信吗。”



立希久久凝视对方没甚波澜的眼睛，气不打一处来，不由得抬手下力气猛推把某人。海铃的步伐只是短暂凌乱一下：“你进步很大。”



“啧……你总不会在原地踏步吧？”



“哎呀哎呀，一天不练，自己知道；三天不练，阎王知道。”海铃笑得畅快，仿佛立希刚讲完一段完美的落语笑话，“等我们哪天一起见过奈落，也就知道几斤几两了。”



“能不能别诅咒我们。”



“终有一天，对吧？终有一天。”



“我还是希望那一天可以慢点到来。”



她们穿过临近闭市时间的夜市。已有不少士兵提着灯笼上街巡逻，他们挥动手中的棍棒，驱赶还没来得及回家的人们。海铃小跑起来，买下最后两串三色丸子，递一串给立希。紫白绿三种颜色整齐排成一列。海铃顺手捞起摊位上的小罐，丸子伸进去再滚一圈，刚好用完剩下的糖稀。深秋的晚上可真够冷，糖稀迅速变干变硬。她丝毫不在意这些，慢慢咬掉一个。



“令人怀念的味道——哦，吃起来有点像葡萄夹心。”



立希学她尝一个白色的，没涂糖稀的话，外皮吃上去就是糯米的本味，红豆的沁甜冲刷舌尖。



“你还挺悠闲。”



“你怎么就没学来我这一手‘苦中作乐’？”



“大敌当前最好还是存有一点危机感。”立希开始教训自己的老师。对此海铃只是伸伸懒腰，露出腰间一长一短两把武士刀。立希的心里自始至终盘旋一道问题，她善于忍耐。两人再没说话，直到她将海铃送到家宅门口。她最终还是没忍住：“说来我一直想问你——浪人很少会用两把刀，我遇见你时就已经……”



她做好不会得到答案的准备，可惜总是事与愿违。海铃平静地说，正如传闻，我侍奉过许多家主，他们大多都亡于战争的车轮下。



“你希望长崎家能、带来和平吗？”



“和平能给所有人以归宿，我想应该没人会拒绝。”



海铃迈开腿，缓缓走过来。她的身形在立希眼中慢慢放大，遮蔽夜晚。海铃靠得过近，立希甚至没来得及后退。她轻笑几声，藏在袖口的手飞速伸出来，按按立希的手心。再之后她又自然而然地抽身离去，挥手权当告别。



立希一路小跑，根本不带停。一到家，她确认门窗紧闭，摊开拳头，手里是张薄如蝉翼的纸，这种纸常用于情报传递。



“一直都有人在看。”简短却没头没尾的一句话，立希却觉得腰部的伤口隐隐作痛。



crtcrtcrt7



八幡海铃的生活相当平常，早上吃过一碗裙带菜汤，春名特产的豆腐直接滑进胃中。她满足地放下筷子，紧紧腰带。



她坐马车到离城两百里远的峡谷，到时已经日上三竿。海岭背条行囊，慢悠悠沿行人的道路上山。此处三面环山，只留一条供小型马车驶过的通路，骑兵需要下马行走。脚下的路不一会就陷于茂盛的草中。她小心翼翼地绕开藤蔓与树根，站在山顶眺望四周。周围并不高耸，能获得的视野有限。她眯眼细望，勉强能看见最近的城池的轮廓。



海铃到达那座小城时，早过午饭时间。她穿过好几条街道，本就不大的交通中转定位的城池被翻个底朝天。即使如此，她也找不着几家正常开业的餐馆。人们大多行色匆匆，不停有马车疾驰过主干道。士兵感觉比城中民居还多，组成细密的网兜住前线。间或有些浪人认出她，赶忙向她低头致意。



海铃买到几个豆包，一边吃一边物色马车。出乎她意料的是，战时的混乱似乎并未波及到此地，很少有浪人在闹市中拔刀相向，军士们也只顾巡逻和时不时盘问路边店家。修理农具的铁匠告诉她，这都多亏椎名大人，她先前带队驻扎过一月，与当地的民众约法三章。偶尔见到的一袭黄衣的武士，也是她设立的监督军队行为的人。



海铃点点头，发出感慨：“老人家，你觉得如果多一些椎名大人这样的将领，战争会结束吗？”似乎仅仅是在自言自语，不奢求回答。对方放下锄头，拿起钉耙和铁皮：“好人不长命啊。一任又一任的将军，只爱那些祸患。”



“嗯。好人总是不长命。”



海铃转身离开，在城门搭上马车。是匹好马，步履如飞。她得以在月亮升起前回春名。立希正缩在院落里喝闷酒。尽管医馆告诫她少食辛辣少饮烈酒，终究还是苦闷侵占心头。



最近的冲突只是小打小闹，她认为这是山雨欲来前的风波。有人监视自己的不安全感让她失落。这时有人轻扣门扉，立希谁也不想见，遂未起身开门。没过多久，敲门声渐弱。



立希本想洗把脸而后睡觉。谁料醉醺醺的大脑适时发出警报，她凭本能一个侧身，骨碌碌滚出几尺远。沉重的撞击声在她原先站定的地方响起。



海铃干脆地扔掉手中的木刀，畅快地笑起来：“不错嘛。”



立希冷汗直冒，幸好这家伙没拿真刀来，不然自己可能命丧于此。



“一天天的怎么这么闲。”



“没有。”海铃无辜地说，“我白天去了前哨线上的城池，大致侦察它周围的地形。”



“你自己一个人？”



“我擅长独自行动。”



立希有种想摔酒杯的冲动：“如果你想摆脱被监视的处境……”



立希太过在意这件事。身为合格的一邦之主，保持警惕明明是基本功，可她只觉得思绪陷入泥潭中。海铃没回话，默默注视她。壁虎又从她的衣袖里爬出来，学主人一并关注她。换别人可能高低酿成惨案。立希仍保有相当的理智，估摸一下情况，好像打不赢，也只能依着她来。



海铃问，要不要我去随便做点什么给你。得到许可后，她端来热粥，探身看杯中物：“梅花下酒虽清冽，但是不要贪杯。”



“五十步别笑百步……”



“先不说这个。今天我老想起万户。”



“万户？是那个故事里面，想靠爆竹去月亮上看看的人？”



海铃点头：“尽管不知真假，倒的确是不错的故事。”



“我一直以为你是结果论者，毕竟嗯，你好像对很多事情都毫无关心。”



海铃面无表情地说：“倘若你所言非虚，还能安安稳稳站在这——开玩笑的，多休息会吧。”



立希很想得到问题的答案：“所以，过程中的努力也同样重要，哪怕目标没有达成？”



死缠烂打的醉鬼最难对付，海铃扶住对方摇晃的脑袋，用安慰的语气说没错，只要自己问心无愧就好。问心有愧的诲铃觉得自己这话毫无说服力，不过立希得到肯定就很是满足：“努力不会白费，我有一天可以赶上……对吗？”



“你的进步我一直看在眼里，总有一天你会战胜我。”



“你对我太有信心了吧。”



“因为我希望你能心想事成。”海铃慢慢品味冷掉的清酒，从喉咙凉到心底。立希愣住，转而开始喝闷酒，大口大口地喝，抬起头，又哭又笑的。



海铃见立希已然睡熟，轻手轻脚溜去厨房，生火热酒。剩下半瓶陈酿全稀里糊涂进她的肚子。她并非贪恋杯中物，只是有个俗气至极的理由：借酒壮胆。堂堂天门斋，说书人口中传奇故事的主角，竟沦落如此境况。



海铃本云淡风轻，可今日把酒言欢后，心中总有未知的迟疑。她熄火，提起酒葫芦上街。暮夜月明，没有一丝声音。海铃感受着周围，没有异样的被凝视的感觉。



几两酒没对剑豪造成实际影响，她健步如飞，左转右拐，进一条小巷。巷中一家药铺仍点着灯。店内的地下室，除开药材弥漫的苦香，还有另一阵茉莉花的味道。正中端坐一位金发女性，粗一看像是掌柜家的女儿，若仔细观察，能瞧见额角一条刀疤，手上遍布硬茧，衣服上并没有深棕色的汤药痕迹。



“你们真的决定好了？”海铃没有走近，远远问一句。



“按照她的意思，就在初诣后第二个盈月之夜，组织对那个地方的进攻，借此倒逼——”



“我明白，不用再说下去。”



“八幡将军……这其中也许会有残酷的牺牲，但是拨开迷雾就能看见月亮。”



“你说的这些我都明白。本着契约精神，我也会协助你们直到最后。三角将军。”



三角初华被对方突如其来的严肃与挣扎镇住，犹豫半天才点点头，双膝并拢，向这位愿意秉持大义的武士敬礼道谢。



crtcrtcrt8



自从听闻某个著名的能剧剧团要来春名，千早爱音在床上滚完好几圈都没能睡着。长崎素世借此机会宴请江户的部分达官显要。料想当日盛况爱音开始担心自己能否一睹年轻的天才女演员真容。她闷思苦想，待神社的钟敲过三遍，终于有了想法。



素世放下手中书卷，一脸诧异：“你要借我那块银牌——虽然它放着是吃灰，但为什么？”



爱音比划着形容自己的想法。素世若有所思：“我的确不喜欢去看这些东西，但是……啊，我其实可以给你，但是需要你帮我一个小忙。”



爱音满口答应，想着这狐狸女人终于也肯当一回人，自己能亲眼看到主演的英姿。素世轻笑几声，挥挥手召来几名侍女，带爱音先行离开。



半柱香的功夫，素世支开所有剩下的侍从，对着空无一人的房间说辛苦了，请出来吧。



灰白色的影子从天花板上闪身下来。没等家主发问，忍者已经递来小纸卷。素世仔细阅读其中内容，反复向乐奈确认细节。后者惜字如金，只点头或摇头。一连串问题过后，她脱力般倒在椅上。



乐奈终于肯开口：“我交到的第一个友人是灯，所以我不明白。如果有人和最好的最亲密的友人一定要拔刀相向的话——这样是正确的吗？”



素世没有看她：“这问题还真是棘手。从情理的角度来说，我不希望任何人步入死局……万事万物若都能用那些道理解决就好了。”



“她是好人，我不希望她死。”



“好人不长命呐。但是，也会有转机。”素世的眉头舒展开一些，“我会把决定一切的权力交给那个人，这是我最后的礼物。”



门外传来杂乱的脚步声，乐奈识趣地躲起来。素世很快看见另一个自己——如果不是标志性的虎牙，谁认得出面前这人是千早爱音。



素世笑了笑，很合身，也很适合你。爱音想当场挖开地板钻进去，或者直接和这只狐狸拼了，合计所谓“小忙”是影武士的活。



“一举多得。”素世拍拍手，“感谢你的忠诚。”



能剧大多取材于传说故事，佐以传统乐器，演绎传奇式的内容，与传教士口中的“戏剧”有相似之处。最大的不同在于能剧演员都会戴上样式不同的面具，大多是经过夸张化的人脸，男女老少皆有。



爱音强迫自己的思绪回到演出上：义隆王与义仓王，为争夺继承之位反目成仇的故事。在幕府时代看这个颇有奇妙的预言性质，正如兄弟俩两败俱伤的结局一般，如今的天皇不过是名面上的人偶。不过，天才主演与伴奏的知名三味线演奏家都展现出不凡的表现力，一举一动牵动着观众的心。



坐在最顶上小房间内的爱音将一切尽收眼底弹奏三味线的乐师站起身准备参与谢幕，领头的主演即将解开宽大的演出戏袍——怎么突然扔出去什么东西？不好，烟幕开始在场内蔓延，主演没摘面具，反而拿出锤子与柴刀。近距离目睹这场面的人们作鸟兽散，一位不幸的大名已然身首异处。



爱音吓出一身冷汗，又听见由远及近的上楼梯的声响。她忙打开侧墙上的暗门，脚底抹油开跑，同时在心里诅咒某本该经受此劫的某人。



“嘭”一声摔在地板上，来不及整理衣角，踉踉跄跄地向前猛冲。出门就到车水马龙的街道上，她本以为万事大吉，谁料有人正在街边屋顶上窜下跳，颇像晃荡绳索。定睛一看，竟是那位乐师，深紫色的目光和她相撞。



爱音暗叫不妙，拔腿就跑，再回头，只见对方手中三味线应声被从中扯成两截，赫然弹出短刀一把。她情急之下摸向腰间，奢华的刀鞘只是为了撑场面，唯一会使的东西仅剩下吹火筒——谁会在大街上纵火？！



没办法，爱音没命地跑，逐渐离开人群聚集的地方。她在心里大喊“我不是长崎素世”，可又有谁会相信。死之前，希望能再看一眼我的爱船，还没能亲自掌舵，扬帆出海。



刀刃挥出的破空声响起，却并没有疼痛，反而是金属相撞的刺耳悲鸣。爱音惊魂未定地睁开眼，只见黑色的、“伟岸的”身影挡在前面。



椎名立希用力抬开对方的短刀：“你还愣在那里干什么——”



生死时速。立希集中精神与对手过招，“砰当”的声响持续十个来回。立希惊觉乐师不是三流刺客，还有几分真本事。因而不能耗下去。她像文艺作品中的杀手一般砸下烟幕，向爱音逃跑的方向追过去，推着没跑几步即气喘吁吁的商人一路狂奔。不到半个时辰，爱音却觉得自己跑遍整座春名，仍然不敢松懈，直到看见一小队士兵才停下脚步。



立希没好气地看一眼仰躺在地上的某人。



军人们开始骚动：“家主大人……”



“啊，原因很复杂，先把我们送回去。”



没几步路，立希本不想乘车，但爱音恐怕此生都不想再跑步。没等爱音问，她开口说：“家主大人让我来的，她考虑十分周全。”



“周全……呕，我感觉看见我的祖母……”



“好歹活下来了，待会记得把当时的情况梳理一下，这可不是小事。”



立希看向窗外，骚动在民众之间裂变式传播，她本人也不免露出忧心忡忡的表情，她在想更遥远更隐秘的事，希冀其并非真实。



处理完擦伤和扭伤，爱音看上去总算不是刚从死人堆里爬出来的状态。素世亲自来找她们，从演出的戏目到刺客的神态，细细问了个遍。她扬手嘱托厨子为影武士准备一桌好菜，说论功行赏，打发人回去。最终留立希和她面对面。



“你也相当辛苦。”



“这是我应该做的。”



“那么，直入正题。看来盈月的教徒已经渗透进春名，以前从未发生。你对此怎么看。”



立希没有第一时间回话：“……一介武夫的言论，有何采纳之处。”



“为家主排忧解难也是家臣的职责所在——历法的编写靠观察万物之间的联系，从天象到脚边一只蚂蚁，偶尔向小灯学一学，如何？”素世一边说一边往外走，“你要是想好了，就来找我。”



一年的最后一个月到了尾，立希终究没去找素世。出手意料的，素世也未曾派人来请，兴许是明白武士跟野牛一样顽强执着，不服气的时候说什么都不听。



crtcrtcrt9



长崎素世最后还是召见椎名立希，拜托她动身去江户送信。立希应允，临出门时却被叫住。素世说，因为是相当重要的东西，请和八幡一起去。不知她是何用意，等立希走到海铃家，某人已经站在门口，百无聊赖地注视像要落雪的天空。见到立希，她打个哈欠说赶快走吧，倒似她去找对方一般。



江户如同许多著名的国都，风雨飘摇，几易其主，也算是充满创伤的都城——史书记载，百年前的霸主一把火烧掉大半建筑；再近一些，就是六、七年前的事。现如今，大概还能找到焦黑的废墟。



外面的地界战火连天，江户城内倒是显出一股祥和。立希略一思索，突然意识到，再过没几天就是新年。丰川家又交出一批战俘，求得停火期延长到明年年初。毕竟是新年，打打杀杀之类的事放在之后再说。她偷偷看海铃的侧脸，平静且淡漠。她放下心，毕竟是新年。



觑见丰川将军的路上，海铃像突然想起来一样问：“走之前我教给你的那招，有好好练习吗？”



“当然，但是没什么成果，依然是残招。难不成——”



“没有。我试过很多次，总是差那么一口气。”海铃畅快地笑起来，“很多时候我也跟你一样，目标是在前面，无论怎么跳都够不到。”



她的眼神真挚，仿佛在说，这样能让你好受一些吗。被这般的湖水安抚，立希想生气都做不到，只好颇不服气地说，总有一天，我们可以做到。



将信件交给内侍代为传达，得闲可以在江户街头游荡。迎面走来些衣衫褴褛的浪人，人声鼎沸。海铃走在稍前方的位置，迎着人潮向外。在这鱼龙混杂，喧闹不已的混沌之地，立希终于明白素世的真意。每天都有无数人死在刀剑枪炮之下，无论是大名还是奴仆，死亡一视同仁。立希定定地凝望海铃的背影，只消一刀就可了结的心魔屹立于此。然而她伸出手时，手中仅有只木头雕成的雨燕：“喏，这个送你。”



海铃收下并道谢：“话说怎么这么突然。”



“你陪我去个地方，不远——好，跑起来。”



海铃露出被耍一样的表情，立希的心情也仿佛照到阳光。她们最终停在一幢木质的二层小楼前——不过是海铃的想象，因为这间小屋只剩下大致的框架，倾斜和横倒的房梁构成几组几何体。



立希轻轻说：“这里是给贵族的女儿练习器乐的地方，曾经是。”



“在兵变那晚被烧毁了？”



“没错。我正想跟你说一些相关的事情。”海铃表示洗耳恭听。



“我们虽然在有经验的车队都不会去的深山老林见面，但之前我是实打实侍奉主人的武士，那位是丰川家原先的继承人丰川祥子。”立希语气怀念，似提起一位老友。“她与我们见过的纸老虎都不一样，博学多才，饱读兵书。这算是我生命中第二道幻影，当我以她为目标时，我觉得一切都在往好的方向发展。”



这之后的事情像织田信长的生平，在势力鼎盛时期，死于胞弟的一场阴谋。丰川家的旁系意图夺权，在城中布下天罗地网，主动挑起战争。不过，祥子周围的侍从自觉组成某种类似近卫队的角色，硬是打开一条生路——沿着宫殿的水道乘船离开江户。等城池远到看不见，人们才停下，于此分别。



“到现在为止，我连关于她的一丁点消息都不知道。她成为了永远的幻影。”



“看得见又摸不着的，的确是幻影。谢谢你和我讲这些。”遥望天际，夜幕逐渐压下来，冬天的夜晚来得快且迅猛。周围行人逐渐散去，只余二人，这会是最后的机会。立希的右手放在刀柄上，旋即放下：“海铃……作为你的学生，能让我‘进言’一句吗？”没等人回话，她继续说：“普天之下，还有很多风调雨顺，和谐安定的地方。随便什么，都比在这里要好——所以，你完全可以……”



海铃迅速贴过来，食指抵在立希唇上：“我和你的目的，本质上是一样的。请相信，就算是道路有差别，高悬在我们头上的明月如旧。”



“谁对谁错，交给时间来判断。在此之前，就先各显神通——一起回去吧。”海铃迅速抽离，“而且我不会坐以待毙。我还想多看看我想看的东西。”



明明是宣战般的言论，立希却莫名觉得安心。她再次回头看那栋小楼，那座残碑。路过城中著名的寺庙，令人想起孩童的吟唱：“砥园精舍之钟声，奏诸行无常之响。



娑罗双树之花色，表盛者必衰之兆。



骄者难久，正如春宵一梦；



猛者逐灭，恰似风前之尘。”



长崎素世用笔尖轻点桌台，似乎在等待解释。立希不动声色地提醒她，试图暗算天门斋约等于以一敌百，而且，她希望自己能以武士的方式来了结这件事。素世沉默很久，她早就决定将有关的一切交给立希处理，作为权力者的仁慈。



她叹口气，不再纠缠：“对方原来一直在推进议和的事宜，但是最近，我收到探子的消息，她们正筹划针对西线的攻城战，看来也是做了两手准备。”



“有具体时间吗？”



“大概是在新年之后。”



立希心下一动：“一定会是盈月之夜。然后，我们还可以用灯的历法来预测。”



“倒也是个不错的提议，但不能保证完全准确。值得一试。”



又交流一些治安上的问题，素世突然说：“其实，不管你用什么方法我都会支持你。因为我要的只是最后的结果。抱歉，无论过程多么感人肺腑，到头来可能皆是一场空。”没等立希回话，她又继续说起神社周围的巡逻队安排。刚刚的一切好像突如其来的玩笑，无可奈何。



立希吹着街头刺骨的寒风，只觉迷惘。一旦有不想面对的事横屹在未来，时间就如急流般前进。素世作为家主，在本城最大的神社主持新年的仪式。



其实先非是老一套流程，立希昏昏欲睡，千早爱音早和要乐奈溜走。一直到八幡海铃跃身上马，拉开足有半人长的战弓，甫一松手，箭镞正正好好地穿透仅一指大小的纸人。立希撑开眼皮欣赏其英姿，跟着观众们一起叫好。仪式结束后，大家大都去做属于新年的平常计划。爱音一瘸一拐地走回来，真不知道这人哪来的活力，身上的伤都不好全。



她拍拍手，我们应该来许新年第一个愿望。



写这张纸上，然后投进去就行了？



爱音一边点头一边几笔写成，折两折扔到箱中。立希对着白纸沉默三分钟，想实现的事情太多，一时令人难以抉择。海铃不知何时凑过来：“随心而动吧。”



她还穿着量身定制的战袍，却丝毫不像英勇的武士。立希不想被她揣摩，连忙胡乱写下刚从心中浮现的几个字，反正大概也没人相信所谓心想事成。海铃抖抖手中的纸片，故意不给她看，扔进箱中后摊开手：“你的愿望是？”



“等价交换，我们得同时说。”



海铃点头：“那我先告诉你——我希望善人都能好好活下去。”



“朴素的愿望——我倒是觉得战争应该早些结束。”



“一百个人里头恐怕有八十人和你一样。”海铃笑出声，“顺便，你还挺相信我啊。”



“我可没有办法去求证。新的一年应该修习更多制胜的能力。”



海铃感慨，你也太严厉，到底谁才是老师。立希让她赶紧去把衣服换回来。二人对节日气氛都没什么感触，往年隐居山中时，不过是趁此机会买些年糕之类的小零嘴，洒扫院落完事。城中大张旗鼓庆祝新年仅让人有些不习惯。



立希躲在家里，避开喧闹。没过多久，素世的命令下来，把人赶去西线最外的城池。一出门，听见爆竹的闷响，悠扬的琴声，多少拖住过路人的脚步。立希却近乎跑起来，她深知时间不多。当看到同行人还有爱音时，她的心情陡然变沉重。



爱音连忙摆手：“额，虽然我不能充当铺路的壮丁，但给你打后手应该还算分内之职。”



立希没说多余的话。爱音估计自己被丢下车的风险降低至零，忙不迭拉上车帘：“然后，我还有一句话要代为传达——‘我把定夺一切的权力暂且移交给你。’很没头脑啊，毕竟是长崎大人下的命令。”



“这话你可不能给……算了，我明白。”



爱音斜眼看她，嘟囔着真是莫名其妙。



城中气氛肃穆，到处都显出战争临头的感觉。立希问过爱音，确认历法中下一个盈月之夜的时间。她又要一匹白马，捎上两壶好酒，包几盘牛肉，疾驰在出城的道路上。八幡海铃被安排在战线最外头的堡垒里，而且到处都安插有忍者，未尝不是素世的考量。



立希只是冷漠地想，只要海铃愿意，再来一百位忍者都无法拦住她。



守门的军士见是椎名将军，连忙放人进去。海铃百无聊赖地阅读《平家物语》，看到立希站在门口，喜形于色：“怎么，今天倒有时候跑这么远？”



立希发现这人大难临头还能这么悠闲，顿时有种真心喂狗的错位感。她慢慢挪进来，放下酒肉：“我只是觉得，好久没能和你这么说话了。”



海铃盘腿坐着，合上书，似笑非笑：“只要你想，只要我想，我们还能有很多机会。”



立希没有回话，只是闷闷地大口喝酒：“不，不是这样的……我们比谁都明白。”



海铃没有碰酒杯，还在山上的时候，如若武士喝醉，胡言乱语说些疯话，总是老师去熬粥，负责照顾酒鬼。她仍保留着这般习惯。



三大碗体量的好酒下去，老虎也要醉三分。海铃看她一直不说话，自己倒也很有耐心。灯火如豆，在月夜中飘荡，一如亡命之徒浮萍似的命运。



立希呆愣地凝视海铃，这时她才发现自己的老师有张不逊色城中艺妓的脸，蓝绿色的瞳孔蕴含沉寂。她追求的便是如此：所有人都只注意一个人本身的能力，而不去看她的皮囊，也不关心她的人脉。立希是崇拜，乃至于敬爱天门斋的。对方倾囊相助，教会她立足于世的方法。于情于理，她都不想走向那必然的结局。



立希移开眼神，轻轻说出历法中的日期，又补充道：“如果满月在此之前到来……乱军之中，你不必留手保我。”



“如果刚好是这一天？”



“就在城外森林里相见吧。我会等你到天明。”



海铃默默点头，她听不见立希的声音，也感受不到自己的存在。此时谁都不像人间的武士，而是从阎王手下爬上来的妖怪。逢魔之时明明已经过去，那股气息却始终不散。恍惚间，一切都像要变作尘埃。



crtcrtcrt10



立希取来纸，悬腕提笔写上触目惊心的一句话，对叠后连同令牌一齐交给爱音。后者哑然，猜不透武士的意思。



立希捡起墙边黑色的长条布包，系在背上：“如果我爬回来，你就当什么也没发生——如果我一去不归，你就随便处理它们。”



爱音捏紧手中象征调兵权利的令牌，挽留的话尚未出口，硬邦邦的冰凉东西正中她脑门。立希头也不回：“这个也能卖不少钱。”



摊开手掌，玉佩散发着幽光。爱音彻底无话可说，收拾好东西即往军营跑。



立希稍绕些远路，以免中途和八幡海铃碰上，料想那人也会是一幅关心学生的云淡风轻的样子，明明走上岔路。



海铃等在约定的地方，随意坐上一截木桩。她听见来人的脚步声，回头看立希。武士在心中呼喊“海铃”，嘴上却说：“恐惧。”



哪怕戴上面具，依然能看出海铃在笑：“果然，听你这么说还是觉得太过火。”



她站起身，面具被扔在脚边。立希注意到她腰间的木刀，不由得叹息：“为何不能再相信我一些。”



立希解开布包的褡扣，从中甩出两把虽稍有年头，但仍能看出做工精细的好刀：“你总是告诫我说，不能过于骄傲自满。”



“你的话不错，我还说过，不管面临怎样的战斗，都应将对手当作毕生的宿敌对待。”海铃提起刀，“我们本来不该这样的。”



立希一怔，似是有什么触及她的心弦。她深呼吸，迎着月光拔出刀，刀锋凛冽，寒过冬夜的厉风。



“那算是嘲讽吗？星点也敢对明月——”



海铃不说话，或是觉得无话可说。武士快速后退半步，躲避可能的杀招，箭步猛冲。海铃巍然不动，直至刀刃逼向脖颈，“嗵”一声别开进攻，向左后方跳去，一下拉开距离，刀尖直指咽喉。立希侧身躲开，向后仰的同时朝下劈去——只来得及砍到空气。



分明是下过大雪的寒冬，短衣被汗水侵湿，贴在后背上就像钢铁。明月逐渐上涌，枝叶无法阻挡它。今晚乃是盈月，与高松灯预测的结果丝毫不差。立希感觉到联系，疯狂的想法侵占自己的大脑：灯改进的，是丰川祥子留下的历法。她终于有一种近似胜利的喜悦，说出去的话谁也不会明白，但她还是喊道：“是她吧……丰川家的长女，所谓‘代行人’。”



海铃先是诧异，后又说，你已这般笃信，也不需我再度确认。这下换她出手。



立希大气都不敢喘。只见老师做出标准的起势，却断绝对手的逃路，逼立希正面接下一击。立希将刀刃横亘于身前，早早迈开步子，主动撞上对方的刀。不带其他技巧的硬碰硬。一接触即掀起能卷走人的气流。立希不得不用尽全力抵住对方，她捕捉到海铃的重心变化，



一瞬由刀快步后撤。明晃晃的白刃往她脸上划出一道血痕。两、三滴血溅至海铃眼角，倒像红的痣。



人在精神高度集中时，痛觉会被麻痹。海铃凝望学生脸上的伤口：“你的进步果然很大，说不定真的可以——”



她识趣地住嘴，一切关于未来的谋划都为时已晚，一切声音都成为其中一人鸣响的丧钟。突然，二人听见号角声。恍忽间，立希以为有孩童在哭泣。大概是爱音或者祥子选择出击，势要杀出胜负来。立希眯眼观察几片月光，亮堂的宛如白昼。立希又明了一些事：“选择在月圆之夜进攻，想必也不是因为‘赐福’……你们准备好一大批火枪手，对吗？”



海铃就一边喘气一边笑：“啊啊，丰川大人的意思又被你看穿。你真是很厉害的人——等等，你是我的学生，那我也是相当不错的老师。”



立希还真没话反驳。短暂的对话结束，又是一轮刀剑相交。这次立希试探性地加入独创的招式，尽管不甚成熟，拿出来吓吓人业已足够。刀尖一点，在海铃的左手臂上留下两道血痕。



“其实，其实两个月以前，我就收到命令，要……”



“为何现在才动手？”



“在江户的时候——我和你说起我的过去的时候，我真的想过我们也许可以一起向同一目标前进。”



海铃移开眼神：“抱歉，让你失望了。”



立希嗤笑：“没关系，我该这么说吗？我的意志无法改变事实。”



海铃双手持刀，武士训练的刻苦如实反映在刀上，她在心里回答：并非是你自认为的那样，在过去，甚至是不久的将来，你的存在深刻影响周围人。想说的话说不尽，想做的事做不到。对二人来说都是如此。



逐渐，刀刃间不再针锋相对，而是步入某种共振。作为彼此的理解者，出刀收刀的方式也在走向默契。隐隐听见远处鸣枪的声音，不知何时，武士们身上皆是大大小小的伤口。立希忘记在心中计数，究竟缠斗多少回合？有没有超过椎名真希？待到可用的招式尽数倾泻完毕，立希有些站不住，还是逼自己直视海铃。



“究竟是为什么……”海铃举起武士刀。立希霎时明悟其中深意，只剩下那一式，不是吗？



二人摆出同样的起手式，回忆起即将动身离开的夜晚，命运交错，相似的目的终将她们引至对立面。奇怪的是，原本的阻滞感荡然无存，招式自然接续下去。海铃心下了然：原来这是需要二人合力才能施展完全的力量。而本该合力斩向敌方的刀法，被用于杀死故人。



真正的胜负只在一瞬：立希击碎海铃腰间的玉佩，海铃正好刺穿立希的腰。她感受到钢铁刺入血肉，绞断组织的黏稠。人类的生命，最终还是如谎言般脆弱。



海铃的双眼被血糊满，因解离而消失的痛觉正在缓缓流回她的身体，左臂抬不起来。立希倚靠在枯树下，一张嘴，血泡争先恐后地涌出。她已说不出话。海铃无法听见愤怒的指责，太安静，太安静了。



海铃也不管立希听不听得见，自顾自说：“说书人皆爱添油加醋，当年那一战，你姐姐仅三十回合就折了刀。你已经要——强过她。”



她慢慢走，脚步踉跄，一点一点挡住月光：“现在说已经太晚，但我相信轮回转世——我一直想告诉你，你应该多相信自己一些。”



一切？



“是的，一切。”



这算对我的安慰吗，抑或惩罚？



“我一直想告诉你，我本来的愿望……”



对不起，已经听不清了。



只见模糊的光也变微弱，海铃站在自己身前，举起手中，来自学生的馈赠。八幡海铃俯下身，替武士合上双眼。她最后看到的不过是深紫色眼瞳中一道悲伤的影子，那是她自己的影子。



海铃用刀支撑住自己，全身都像被捶打过一遍。不知不觉间，立希已经成长太多——在凌川时她就知道这事。如果再给她二十年，甚至是十年，她一定能做到一切想做的事。未来已然不存在。



又不知道过多久，不远处传来脚步声：“八幡将军，暂时撤退，敌军的守将调度来别地的——这是？”



三角初华没有摘面具，她仍是“悲伤”。海铃悠悠看她一眼：“显而易见，不是吗？”



初华的脑中闪过“战鬼”这个词，听过二人故事的她对这你死我活的景象颇为遗憾，转念一想又是必然。



海铃看上去比事外人还淡然，她站起身，借条干净的布擦拭血迹：“请帮我个忙。“



初华点点头。海铃笑起来：“哦，感激不尽。”



她俯下身，示意初华帮自己扛起武士。立希搭在海铃身侧。



“没有见证人，因而只好对阵人来收尸。”



“真的不用我来吗？”



“没关系。”



都说醉鬼和死人，切忌不要背负他们，他们远比山石沉重。海铃却觉步履轻盈，似有神助。



crtcrtcrt终 



千早爱音出色地完成守将的任务，不过她更挂念某个临阵脱逃的武士，心里朦朦胧胧的，隐约预测到结局。



经此一役，长崎素世终于同意休战和解。她得以见到“代行人”的真面目，与她猜测的相同。



“我做了许多无谓的事才坐在这里。”



“你觉得遗憾吗？”



“如果是以前的我，说不定现在就会杀掉你……”素世自嘲地叹气，“但是，现在说什么都没用了。”



丰川幕府独木难支，恐怕将在不久后覆灭，由本来的继承人接管大权。这片充满创伤的土地，迎来百年间离和平最近的一瞬。爱音“如愿”见到自己的偶像，被偶像追杀可谓是独一份经历。与此相比，她有更现实的事要考虑。



八幡海铃睡到日上三竿，春社刚过去，参与祈福的祭典是她这两个月来唯一一次出门。原因无他，单手做不来的事情实在太多，她又不想麻烦长崎家的侍从照顾自己。这天海铃突然想到，她该不会是在置气？结论让剑豪“噗嗬”一下笑出声，半只脚迈进坟墓的人，怎么还在推托责任。



晃荡着空空如也的左袖，用筷子夹起新鲜的鱼获。今天非同寻常，端来食盒的侍女没有马上离开，而是放下一封信：“这是千早大人托我给您的。”



海铃老半天才将名姓对应上人脸，自己同她没打过交道，不知有什么话要如此弯弯绕绕。她用木筷较粗的一头按住信件，慢慢将其展开。海铃本以为会是写满字的长信，结果上面就一句话，字迹力透纸背，笔走龙蛇。



海铃轻声读：“我们本来可以做到的。”



那么，这就是结尾了？我教给你的文法，半点没用上。得知学生瞒着自己的话，海铃心下释然，想着我也有没来得及告诉你的事情——希望好人长命之类的全是谎话，不可能实现的事，你是最好的证明。



她真实的愿望，既渺小又宏大，违背自然的规律，因而不可能实现。海铃抬头，仿佛与那时的身影重叠。



二人同时说出那个愿望：“但愿月不明。”



向着世界宣告。将一切和盘托出后，她终于觉得好一些。春日和煦的阳光照进来，像鹿身上新生的绒毛。海铃第一次萌生要出去走走的想法。她深呼吸，绕着院落走过几圈，额角渗出细密的汗水。天气逐渐热起来，新生命诞生的季节已经到来。



海铃闭上眼，试图冷静下来。思绪开始奔流：战争年代，最强者方能见证和平。强者固然应承担更多的责任，承载一位死者的重量固然不是难事——好了，就这么办吧。我会成为你的眼睛，替你见证最终的和平。在那之前，我不会去见你，我不会去怀念你。直到我准备好这份最终的礼物之前。



在那之后呢……在那之后，让我来请你喝一杯酒吧。借着月光，你不要嫌弃我仍然生涩的技艺。毕竟，毕竟那是我不擅长的事。



crtcrtcrtFIN



1:“袛园精舍之钟声……”一段节选自《平家物语》开篇。



2:江户在百年前被烧毁，neta自织田信长火烧比睿山。



3:长崎素世多少参考了立花訚千代的形象。



4:万户的故事很大可能是后人杜撰，年代已不可考。特此提出以免误会。



至此，感谢你的观看。希冀这些文字多少能触动你的心弦。', 'D:\myFiles\forCoding\auto_article_latex_pdf_voice_video\text_files\但愿月不明.txt', '2024-09-02 13:31:39.000');